[{"_id":17,"exibition_id":-1,"title":"Matteo Olivieri (?)","beginYear":"1430","endYear":"1440","medium":"tempera (and oil?) on panel transferred to canvas","dimensions":"overall: 48 x 34.1 cm (18 7/8 x 13 7/16 in.)\nframed: 77.5 x 64.5 x 7 cm (30 1/2 x 25 3/8 x 2 3/4 in.)","author":"Florentine 15th Century","description":"(Stefano Bardini [1836-1922], Florence); sold 1924 to (Duveen Brothers, Inc., London and New York);[1] purchased 15 December 1936 by The A.W. Mellon Educational and Charitable Trust, Pittsburgh;[2] gift 1937 to NGA.\n\n[1] A 16 November 1923 cable from the Duveen Paris office describes the _Matteo Olivieri_ and _Michele Oliveri_ and notes \"Bardini wants 8000 Pounds pair.\" Payments were made on 21 January and 7 March 1924. This provenance is given in the Duveen Brothers records (Box 299, Folder 3, accession number 960015, Research Library, The Getty Research Institute, Los Angeles), and in _Duveen Pictures in Public Collections of America_, New York, 1941: no. 41. The painting cannot be securely identified with any of those listed as belonging to Bardini by F. Scalia and C. De Benedictis, _Il Museo Bardini_, Florence, 1984: 1:121-125.\n\n\n\n[2] The original Duveen Brothers invoice is in Gallery Archives, copy in NGA curatorial files.","imageId":"5ac418c6-9fed-4923-9e10-e094f5b9711a"},{"_id":112,"exibition_id":-1,"title":"Mrs. Davies Davenport","beginYear":"1782","endYear":"1784","medium":"oil on canvas","dimensions":"overall: 76.5 x 64 cm (30 1/8 x 25 3/16 in.)\nframed: 104.1 x 91.4 x 12.7 cm (41 x 36 x 5 in.)","author":"George Romney","description":"Painted for the sitter's husband, Davies Davenport [1757-1837], Capesthorne, Macclesfield, Cheshire; by descent to Sir William Bromley-Davenport [1862-1949];[1] (sale, Christie, Manson & Woods, London, 28 July 1926, no. 147); bought by (Duveen Brothers, London and New York); purchased April 1928 by Andrew W. Mellon, Pittsburgh and Washington, D.C.; deeded December 1934 to The A.W. Mellon Educational and Charitable Trust, Pittsburgh; gift 1937 to NGA.\n\n[1] The additions of \"Davenport family\" and William Bromley-Davenport to the former owner table in the NGA collection database are per The Getty Provenance Index, and NGA curatorial files.  The Getty Provenance Index, whose source was their Collector's File, says the painting was bequeathed to the third son of Davies Davenport, The Rev. Walter Bromley Davenport [1787-1862], and by him to his son, William Bromley Davenport [1821-1884], who succeeded his cousin, Arthur Henry Davenport [1832-1867].  Davies Davenport's eldest son and successor in the family estate was Edward Davies Davenport [1778-1847], father of Arthur Henry.  It is thus also possible that the painting was passed through Edward down to Sir William Bromley-Davenport.","imageId":"24f1e4fb-d68e-43ca-8aca-626dd6c6b2e8"},{"_id":1160,"exibition_id":-1,"title":"The Hon. Mrs. Thomas Graham","beginYear":"1775","endYear":"1777","medium":"oil on canvas","dimensions":"overall: 89.5 x 69 cm (35 1/4 x 27 3/16 in.)\nframed: 118.1 x 97.8 x 10.5 cm (46 1/2 x 38 1/2 x 4 1/8 in.)","author":"Thomas Gainsborough","description":"Painted for the sitter's husband, Thomas Graham, later 1st baron Lynedoch [1748-1843], Balgowan, Perthshire; by descent to his second cousin, Robert Graham, 2nd Baron Lynedoch [d. 1859], who bequeathed it to his nephew, James Maxtone Graham [1819-1901]; by descent to his son, Anthony G. Maxtone Graham [1854-1930], Redgorton, Perthshire. (P.& D. Colnaghi & Co., London), by 1909;[1] acquired the same year by (M. Knoedler & Co., London); purchased 21 March 1910 by Peter A.B. Widener, Lynnewood Hall, Elkins Park, Pennsylvania;[2] inheritance from Estate of Peter A.B. Widener by gift through power of appointment of Joseph E. Widener, Elkins Park; gift 1942 to NGA.\n\n\n[1] The Getty Provenance Index confirmed Colnaghi's ownership through Knoedler's records. The picture is reproduced in J.B.S. [James Byam Shaw], _Colnaghi's 1760-1960_, London, 1960: pl. 51.\n\n\n[2] Notes on Widener's purchases, recorded between 1929 and 1942 by Joseph Widener's secretary, Edith A. Standen, are in NGA curatorial files.","imageId":"792e5fe1-eadc-4cd9-a2e7-5f6111960648"},{"_id":12200,"exibition_id":-1,"title":"The Bath of Venus","beginYear":"1751","endYear":"1751","medium":"oil on canvas","dimensions":"overall: 107 x 84.8 cm (42 1/8 x 33 3/8 in.)\nframed: 132.1 x 110.2 x 7.6 cm (52 x 43 3/8 x 3 in.)","author":"François Boucher","description":"Painted for Jeanne Antoinette Poisson, marquise de Pompadour [1721-1764] and installed in the _appartement des bains_ in the Château de Bellevue, outside Paris; removed c. 1757; recorded 1764 in the vestibule of the ground floor of the Hôtel d'Evreux, Pompador's Parisian residence; by inheritance to her brother, Abel François Poisson, marquis de Ménars et de Marigny [1727-1781], Château de Ménars, Paris; installed in the gallery of Marigny's residence, rue St. Thomas du Louvre, Paris, by 1777;[1] (his estate sale, at his residence by Basan and Joullain, Paris, 18 March-6 April 1782 [postponed from late February], no. 21); purchased by Jean Baptiste Pierre Le Brun [1748-1813], Paris and London.[2] Baron Alfred Charles de Rothschild [1842-1918], Halton House, near Wendover, Buckinghamshire, by 1884;[3] bequest to Grace Elvina Hinds Duggan Curzon, marchioness of Curzon [1879-1958], Kedleston Hall, Derby, Derbyshire; (her sale, American Art Association-Anderson Galleries, New York, 22 April 1932, no. 80); Chester Dale [1883-1962], New York; gift 1943 to NGA.\n\n\n[1] The painting was recorded there in 1777, when the marquis had them cleaned by Hoogstael. The documents, in the Archives de la Ville in Paris, Fonds Marigny, NA 102, fol. 90 verso, were discovered by Alden Gordon, and his notes from them were sent with a letter to David Rust dated 15 March 1983, all in NGA curatorial files.\n\n[2] Paul Matthews, of the Dulwich Picture Gallery, kindly brought to the Gallery's attention a Boucher _Venus and Cupids_ that appeared in the 1785 sale of Noël Desenfans (d. 1807), a dealer who was one of Le Brun's business partners (sale, Christie's, London, May 11-14, 1785, 2nd day, no. 53; e-mail to Curatorial Records, May 6, 2004, NGA curatorial files). There is no description of the painting in the sale catalogue, so it is not possible to say with certainty that this was the Gallery's painting. The purchaser at the 1785 sale was recorded as \"Dillon,\" who also purchased two other lots. Marijke Booth, of Christie's Archives Department, suggests that this could either be Charles Dillon-Lee, 12th viscount Dillon (1745-1813) or Edward Count Dillon (1751-1839), both collectors during this period (e-mail to Anne Halpern, August 9, 2007, NGA curatorial files).\n\n[3] Alfred did not inherit the painting from his father, and the painting is not included in Alfred's 1884 catalogue, so he must have acquired it himself at a later date (e-mail from Michael Hall, curator to Edmund de Rothschild, to Anne Halpern, August 3, 2008, NGA curatorial files). \n","imageId":"06f7d8e4-5970-477a-a6c3-e6b538de21a2"},{"_id":32687,"exibition_id":"0","title":"The Italian Comedians","beginYear":"1720","endYear":"1720","medium":"oil on canvas","dimensions":"overall: 63.8 × 76.2 cm (25 1/8 × 30 in.)\nframed: 94.62 × 107 × 13.65 cm (37 1/4 × 42 1/8 × 5 3/8 in.)","author":"Antoine Watteau","description":"Possibly commissioned by Dr. Richard Mead [1673-1754], London; (his estate sale, Langford, London, 20-22 March 1754, 3rd day, no. 43, paired with no. 42, _A Pastoral Conversation_); Alderman William Beckford [1709-1770], London and Fonthill, Wiltshire, or his brother, Richard Beckford [d. 1756], London.[1] Roger Harenc [d. 1763], London;[2] (his estate sale, Langford, London, 1-3 March 1764, 3rd day, no. 52, a pair with _A Musical Conversation_ [each day's lots begin with no. 1]); Augustus Henry, 3rd duke of Grafton [1735-1811], Euston Hall and London. acquired between 1851 and 1856 by Thomas Baring [1799-1873];[3] by inheritance to his nephew, Thomas George Baring, 1st earl of Northbrook [1826-1904], London; (Asher Wertheimer, London); purchased June 1888 by (Thos. Agnew and Sons, Ltd., London); sold the same month to Sir Edward Cecil Guinness [later 1st earl of Iveagh, 1847-1927], Dublin, London, Cowes, and Elveden Hall, Suffolk;[4] by inheritance to his third son, Walter Edward Guinness, 1st baron Moyne [1880-1944], London; purchased 18 February 1930 by (Wildenstein & Co., Inc., Paris, New York, and London).[5] Baron Heinrich Thyssen-Bornemisza [1875-1947], Schloss Rohoncz, Rechnitz, Hungary, and Amsterdam, by July 1930.[6] (Wildenstein & Co., Inc., Paris, New York, and London), by December 1936; purchased 23 November 1942 by the Samuel H. Kress Foundation, New York;[7] gift 1946 to NGA.\n\n\n[1] See Robert Raines, \"Watteau and 'Watteaus' in England before 1760,\" _Gazette des Beaux-Arts_ 51 (February 1977): 62, for a discussion of which Beckford might have purchased the painting. William was his brother Richard's heir, and although William always resided in England, Richard lived mostly on the family's plantations in Jamaica. He only lived in London from late 1754 until late the next year, and he died in France early in 1756. If Richard owned the painting, it might possibly have been part of the \"useful and ornamental furnishings\" of his London house that were sold by his executors in April 1756 to Sir James Colebrooke, whose name is sometimes included in the provenance. See F.H.W. Sheppard, _Survey of London_, vol. 33, _The Parish of St. Anne Soho_, London, 1966: 89, for details about ownership of the house by Beckford and subsequent purchasers.\n\n[2] Sometimes spelled \"Harene.\" The title page of the 1764 sale catalogue clearly spells the name with a final \"c.\" If this is the same Roger Harenc whose daughter, Susanna Mary Harenc, married Sir Archibald Edmonstone, 1st baronet Edmonstone, Harenc appears to have been born in Paris, came to England in the early 1720s, married an Englishwoman, and prospered in business. He is recorded as the buyer of Watteau paintings in sales in England in the 1740s and 1750s.\n\n[3] Gustav Friedrich Waagen, _Galleries and Cabinets of Art in Great Britain: Being an Account of More than Forty Collections of Paintings, Drawings, Sculptures, Mss., etc. etc. visited in 1854 and 1956, and now for the first time described_, London, 1957: 96-97, records additions to the Baring collection since his visit in 1851.\n\n[4] See Richard Kingzett of Agnew, letter to Colin Eisler, 21 November 1968, NGA curatorial files: \"[W]e bought the picture from the famous dealer, Wertheimer, in 1888 and sold it to Lord Iveagh in the same year. No provenance is given in our entry for the picture.\" Later references identify the Wertheimer as Asher, rather than his brother Charles, who was also an art dealer. The date of the Agnew sale to Lord Iveagh is in Julius Bryant, _Kenwood: Paintings in the Iveagh Bequest_, New Haven and London, 2003: 416. The Thos. Agnew & Sons Ltd. Archive was acquired in 2014 by the National Gallery Archive, London, and the picture stock books have since been digitized and made available on-line. The Watteau is recorded on page 90 of the stock book for 1885-1891 (reference number NGA27/1/1/7); copy in NGA curatorial files.\n\n[5] This information is in Wildenstein records, and was kindly shared with the NGA by Ay-Whang Hsia of Wildenstein via a copy of her 5 November 2008 e-mail to Katharine Baetjer (copy in NGA curatorial files). \n\n     Colin Eisler (_Paintings from the Samuel H. Kress Collection: European Schools Excluding Italian_, Oxford, 1977: 304 and n. 48), on the basis of a remark in René Gimpel, _Journal d'un collectionneur, marchand de tableaux_, Paris, 1963: 275, assumed the painting was with Wildenstein in 1924. However, this was discounted by Joseph Baillio of Wildenstein, who instead interpreted the remark to indicate that Nathan Wildenstein was simply asking Gimpel for his help in acquiring the painting (see _A Gift to America: Masterpieces of European Painting from the Samuel H. Kress Collection_, Exh. cat. North Carolina Museum of Art; The Museum of Fine Arts, Houston; The Seattle Art Museum; Fine Arts Museums of San Francisco; New York, 1994: 210 n. 3). The provenance supplied by Wildenstein to the Kress Foundation in 1942 (NGA curatorial files) incorrectly lists Walter Guinness and Lord Moyne as separate individuals and places the Thyssen-Bornemisza ownership between them, but it does not indicate the company had the painting more than once.\n\n[6] The painting was in an exhibition of the Thyssen-Bornemisza collection that opened in July 1930. However, Wildenstein has no record of exactly when between February and July 1930 ownership of the painting changed hands (see Ay-Whang Hsia's e-mail of 5 November 2008; copy in NGA curatorial files).\n\n[7] Wildenstein records provide the date by which the painting was with their New York office, and the sale date to the Kress Foundation (see Ay-Whang Hsia's e-mail of 5 November 2008; copy in NGA curatorial files). See also The Kress Collection Digital Archive, https://kress.nga.gov/Detail/objects/1130.","imageId":"b83b969a-0317-402b-9bc1-2f246ae6c5c8"},{"_id":46149,"exibition_id":"0","title":"Ceres (Summer)","beginYear":"1717","endYear":"1718","medium":"oil on canvas","dimensions":"overall (oval): 141.6 x 115.7 cm (55 3/4 x 45 9/16 in.)","author":"Antoine Watteau","description":"Commissioned by Pierre Crozat [1665-1740] for the dining room of his hôtel on rue de Richelieu, Paris; by inheritance with the hôtel to his nephew, Louis François Crozat, marquis du Châtel [1691-1750], Paris; by inheritance with the hôtel to his daughter, Louise-Honorine Crozat [1737-1801, married 1750 to the duc de Choiseul], Paris; the hôtel was sold in 1772 and demolished shortly thereafter, before which the painting was removed, probably to the Choiseul's Château de Chanteloup, Touraine; (estate sale of Etienne François, duc de Choiseul [1719-1785], Paillet, Paris, 18 December 1786, no. 3, with _Winter_ from the same series); purchased by Meunier. Jean Baptiste Pierre Le Brun [1748-1813], Paris; (his own sale, Le Brun, Paris, 11 April-8 May 1791, 10th day [April 20], no. 204, with _Winter_); Rebes; (sale, Le Brun, Paris, 15 November 1791, no. 95, with _Winter_).[1] Roehn, Paris.[2] Charles Wertheimer [d. 1911], London. (Charles Sedelmeyer Galleries, Paris), by 1895; sold 1898 to Sir Lionel Phillips, bt. [1855-1936], Tylney Hall, Winchfield;[3] (sale, Christie, Manson & Woods, London, 25 April 1913, no. 72); Nicholson. Henri Michel-Lévy [1845-1914], Paris; (his sale, Galerie Georges Petit, Paris, 12-13 May 1919, no.  28); Léon Michel-Lévy [1846-1925], Paris; (his sale, Galerie Georges Petit, Paris, 17-18 June 1925, 1st day, no. 160);[4] Batteroze or Betteroze. Charles-Louis Dreyfus [1870-1929], Paris.[5] (Wildenstein & Co., Inc., Paris, New York, and London), by 1935;[6] sold February 1954 to the Samuel H. Kress Foundation, New York;[7] gift 1961 to NGA.\n\n\n[1] Annotated copies of the sale catalogue give the name variously as \"Rebes,\" \"Mr. le president Rebe,\" and \"de Rebes.\" See the extended description of this sale in the sale catalogues portion of the Getty Provenance Index Database, J. Paul Getty Trust (photocopy in NGA curatorial files), which includes the comment: \"It is not known from which legislative body his title of president is taken, nor has his full name been found.\"\n\n[2] Pierre Rosenberg says this was \"probably Adolphe Eugène Gabriel Roehn (1780-1867) and not his son\" (Alphonse); Margaret Morgan Grasselli and Pierre Rosenberg, _Watteau 1684-1721_, exh. cat., National Gallery of Art, Washington, D.C.; Galeries nationales du Grand Palais, Paris; Schloss Charlottenburg, Berlin; Washington, D.C., 1984: 326.\n\n[3] According to the 1895 Sedelmeyer catalogue and the catalogue of the 1935 Copenhagen exhibition, and repeated in William E. Suida and Fern Rusk Shapley, _Paintings and Sculpture from the Kress Collection Acquired by the Samuel H. Kress Foundation, 1951-1956_, Washington, D.C., 1956: 204, the painting was supposed to have been in the Hugh A.J. Munro of Novar collection in Ross, Scotland. However, _Spring_, another painting in the series, was actually in the Munro collection (and sold at Christie, Manson & Woods, London, 1 June 1878, no. 149).\n\n[4] Pierre Rosenberg, ed., _Vies anciennes de Watteau_, Paris, 1984, erroneously says this sale was in May. \n\n[5] Published as with Dreyfus in Louis Dimier, _Les peintres français du XVIIIe siècle. Histoire des vies et catalogue des oeuvres_, 2 vols., Paris and Brussels, 1928-1930: 1(1928):31, no. 26.\n\n[6] The painting was lent by Wildenstein to a 1935 exhibition in Copenhagen.\n\n[7] The bill of sale (copy in NGA curatorial files, see also The Kress Collection Digital Archive, https://kress.nga.gov/Detail/objects/468) is dated February 10, 1954, and was for a total of fourteen paintings; payments by the Foundation continued to March 1957.\n\n\n\n\n\n\n\n","imageId":"15d67b6e-e012-4fac-88df-e079d8cc3eb8"},{"_id":46626,"exibition_id":"0","title":"La Mousmé","beginYear":"1888","endYear":"1888","medium":"oil on canvas","dimensions":"overall: 73.3 x 60.3 cm (28 7/8 x 23 3/4 in.)\nframed: 99 x 86.3 x 10.1 cm (39 x 34 x 4 in.)","author":"Vincent van Gogh","description":"Mme Johanna van Gogh-Bonger, the artist's sister-in-law, Amsterdam;[1] sold May 1909 to (J.H. de Bois [C.M. van Gogh, Mme van Gogh-Bonger's uncle by marriage], The Hague); sold 1909 to Carl Sternheim [1878-1942], Munich and later La Hulpe, Belgium;[2] traded 1909 to (Bernheim-Jeune & Cie, Paris).[3] (Jos Hessel, Paris). (Paul Rosenberg and Co., Paris). Georges Bernheim, Paris. Alphonse Kann [1870-1948], Paris, by 1917.[4] J.B. Stang, Oslo;[5] sold 3 January 1928 through (Dr. Alfred Gold [1874-1958], Berlin) to (Alex Reid and Lefèvre, Ltd., Glasgow and London) on joint account with (M. Knoedler & Co., New York); sold 21 May 1929 through (Galerie Étienne Bignou, Paris) to Chester Dale [1883-1962], New York;[6] bequest 1963 to NGA.\n\n\n[1] The painting is no. 169 in the Andries Bonger list of 1890, described as \"Jeune fille à la fleur, toile de 25\" (\"Catalogue des oeuvres de Vincent van Gogh,\" manuscript b 3055 V/1962, Van Gogh Museum, Amsterdam; copy in NGA curatorial files).\n\n[2] The painting sold for 3000 guilders, per Jan Frederik Heijbroek and E.L. Wouthuysen, _Kunst, kennis en commercie: de kunsthandelaar J.H. de Bois (1878-1946)_,  Amsterdam, 1993:195, and Christ Stolwijk and Han Veenenbos, _The account book of Theo van Gogh and Jo van Gogh-Bonger_,  Amsterdam and Leiden, 2002: 52 (17/12), 127 (92/10), 149, 172. See also Walter Feilchenfeldt, _Vincent van Gogh and Paul Cassirer, Berlin: The Reception of van Gogh in Germany from 1901-1914_, Zwolle, 1988: 94. A label from the \"Kunsthandel C.M. van Gogh, Keizersgracht 953, Amsterdam\" is on the back of the painting. \n\n[3] Thea Sternheim, _Tagebücher 1905-1927. Die Jahre mit Carl Sternhaim_, Mainz, 1995: 25, mentions Carl trading the portrait to Bernheim-Jeune in exchange for a landscape. Bernheim-Jeune & Cie no. 16771 is per a label on the back of the painting. Hessel, Rosenberg and Georges Bernheim are per Chester Dale papers, in NGA curatorial files.\n \n[4] The painting was lent by Kann to the 1917 exhibition _Französische Kunst des XIX. u. XX. Jahrhunderts_, Zürchner Kunsthaus, no.108, as _Fillette d'Arles_. There is also a partial label on the back of the painting that reads \"Alph. Kann. van Gogh, Fillette d'Arles.\"\n\n[5] The Stang collection was visited in January 1929 by Cesar de Hauke and Germain Seligmann, per the Seligmann papers, Archives of American Art, Smithsonian Institution, Washington: Box 208. The collection was described, and this painting reproduced, by Paul Jamot in \"L'Art français en Norvège,\" _La Renaissance_ (February 1929). This painting, however, was already sold by Dr. Alfred Gold to Reid & Lefèvre by that time. See Reid & Lefèvre, Paintings Sold, sheet no. 161, #312/28 B1343, which records the date of purchase from Gold as 3 January 1928 (Lefèvre archives, Hyman Kreitman Research Centre, Tate Britain, London, TGA 2002/11, Box 283). Gold was selling pictures from the Stang collection over a number of years; see the Seligmann papers, Archives of American Art, Smithsonian Institution, Washington: Box 394. Copies of all the archival documents are in NGA curatorial files.\n\n[6] The invoice dated 5 April 1929 from Bignou to Reid & Lefèvre for the re-framing of the painting suggests it was in Paris by that time (Lefèvre archives, Hyman Kreitman Research Centre, Tate Britain, London, TGA 2002/11, Box 180). On 29 May 1929, Bignou writes that he has shipped the picture to London (Lefèvre archives, Hyman Kreitman Research Centre, Tate Britain, London, TGA 2002/11, Box 218). Copies of the 1929 invoice and letter are in NGA curatorial files.\n\n\n\n\n\n\n\n\n\n\n\n","imageId":"50f71249-2603-4141-adf2-9f676d31f614"},{"_id":46656,"exibition_id":"0","title":"Jerusalem Artichoke Flowers","beginYear":"1880","endYear":"1880","medium":"oil on canvas","dimensions":"overall: 99.6 x 73 cm (39 3/16 x 28 3/4 in.)\nframed: 121.9 x 95.2 cm (48 x 37 1/2 in.)","author":"Claude Monet","description":"From the artist to M. Cahuzac, Paris in November 1880 until at least 1882;[1] Georges de Bellio [1828-1894], Paris; by inheritance to M et Mme Ernest Donop de Monchy [she née Victorine de Bellio, 1863-1958], Paris, until at least 1897; Alexandre Berthier, 4th Prince de Wagram [1883-1918], Paris; in 1914 to (Durand-Ruel, Paris);[2] sold 1929 to Chester Dale [1882-1962], New York; bequest 1963 to NGA.\n\n[1]Lent by Cahuzac to the 7th Impressionist Exhibition, in 1882. [2] Provenance according to Daniel Wildenstein, _Claude Monet. Biographie et catalogue raisonné_, 5 vols., Lausanne and Paris, 1974, no. 629.\n\n","imageId":"87d75629-20ba-411e-b8c7-ccab3b17694d"},{"_id":46658,"exibition_id":"0","title":"Waterloo Bridge, Gray Day","beginYear":"1903","endYear":"1903","medium":"oil on canvas","dimensions":"overall: 65.1 x 100 cm (25 5/8 x 39 3/8 in.)\nframed: 84.4 x 120 cm (33 1/4 x 47 1/4 in.)","author":"Claude Monet","description":"In the private collection of Paul Durand-Ruel, Paris; sold 1904 to Franklin F. Nicola, Pittsburgh; purchased 7 January 1933 by Chester Dale [1882-1962], New York; bequest 1963 to NGA.[1]\n\n\n\n[1]Dale acquisition source and date according to copies of the Chester Dale papers in NGA curatorial records.","imageId":"2b80e288-2471-4317-a65b-1b5eb33dc8f4"},{"_id":46660,"exibition_id":"0","title":"In the Dining Room","beginYear":"1886","endYear":"1886","medium":"oil on canvas","dimensions":"overall: 61.3 x 50 cm (24 1/8 x 19 11/16 in.)\nframed: 78.7 x 67.3 cm (31 x 26 1/2 in.)","author":"Berthe Morisot","description":"From the artist to (Portier, rue Lepic, Paris); [1] (Murat sale, Hôtel Drouot, Paris, 29 April 1899, no. 13). Eugène Blot, Paris; (Blot sale, Hôtel Drouot, Paris, 10 May 1906, no. 53); Mr. Tweed, New York; probably by inheritance to Miss Mary W. Tweed, New York; (Tweed sale, American Art Association, New York, 4 April 1929, no. 62); Chester Dale [1883-1962], New York;[1] bequest 1963 to NGA.\n\n\n\n[1]See letter from Mme. Ernest Rouart, daughter of the artist, dated 1948, in NGA curatorial files.\n\n","imageId":"e584d188-4757-4f72-a444-4a507ad35139"},{"_id":52174,"exibition_id":-1,"title":"Regatta at Cowes","beginYear":"1934","endYear":"1934","medium":"oil on linen","dimensions":"overall: 81.6 x 100.3 cm (32 1/8 x 39 1/2 in.)\nframed: 103.8 x 123.2 x 5 cm (40 7/8 x 48 1/2 x 1 15/16 in.)","author":"Raoul Dufy","description":"Estate of the artist [d. 1953], Paris;[1] (Wildenstein & Co., Inc., London and New York); sold 3 December 1962 to Mrs. Ailsa Mellon Bruce [1901-1969], New York;[2] bequest 1970 to NGA.\n\n[1] Letters of 8 February 1978 and 22 October 1985 from Wildenstein & Co., Inc., in NGA curatorial files. [2]] Date according to the Ailsa Mellon Bruce notebook now in NGA archives; the invoice was dated 13 April 1962.","imageId":"30863f1c-285c-42ed-a435-f8cf0d4532fe"},{"_id":52187,"exibition_id":-1,"title":"Ships Riding on the Seine at Rouen","beginYear":"1872","endYear":"1873","medium":"oil on canvas","dimensions":"overall: 37.7 x 46 cm (14 13/16 x 18 1/8 in.)\nframed: 59.7 x 68 x 10.2 cm (23 1/2 x 26 3/4 x 4 in.)","author":"Claude Monet","description":"Ernest Hoschedé [1837-1891], Paris; (Hoschedé sale, Paris, 5 June 1878, no. 48); purchased by A. Dachery, Paris; (Dachery sale, Hôtel Drouot, Paris, 30 May 1899, no. 40). Ernest Cognacq [1839-1928], Paris; by inheritance to his grand-nephew Gabriel Cognacq [1880-1951], Paris; (Cognacq sale, Galerie Charpentier, Paris, 14 May 1952, no. 49); acquired by (Alex Reid & Lefevre, London) probably for Capt. Edward H. Molyneux [1891-1974], Paris;[1] sold 15 August 1955 to Ailsa Mellon Bruce [1901-1969], New York;[2] bequest 1970 to NGA.\n\n[1]Acquired by Molyneux after the 1952 United States exhibition of his collection. See letter from Molyneux to Ailsa Mellon Bruce dated 30 July 1955 in Gallery Archives RG39, copy in NGA curatorial records.\n\n[2]See Ailsa Mellon Bruce notebook now in NGA Gallery Archives.","imageId":"cf5bd7e2-aaa5-4d42-a547-56fee788a3ac"},{"_id":993,"exibition_id":-1,"title":"The Red Cross Knight","beginYear":"1793","endYear":"1793","medium":"oil on canvas","dimensions":"overall: 213.5 x 273 cm (84 1/16 x 107 1/2 in.)\nframed: 345.4 x 285.4 x 11.4 cm (136 x 112 3/8 x 4 1/2 in.)","author":"John Singleton Copley","description":"The artist; his son, John Singleton Copley, Jr., Lord Lyndhurst [1772-1863], London; (his sale, Christie, Manson and Woods, London, 5 March 1864, no. 86); bought by \"Clarke\" for Martha Babcock Greene Amory [Mrs. Charles Amory, 1812-1880], the artist's granddaughter, and her husband, Charles Amory [1808-1898], Boston;[1] purchased 1872 by their daughter, Susan Greene Amory Dexter [1840-1924] and son-in-law, Franklin Gordon Dexter [1824-1903], Boston;[2] their son, Gordon Dexter [1864-1937], Boston;[3] his widow, Isabella Hunnewell Dexter [c.1871-1968];[4] gift 1942 to NGA.\n\n[1] \"Clarke\" is listed as the purchaser in the annotated copy of Christie's _Catalogue of the Very Valuable Collection of Pictures of the Rt. Hon. Lord Lyndhurst, deceased_ owned by the Boston Atheneum, and by Algernon Graves, _Art Sales From Early in the Eighteenth Century to Early in the Twentieth Century_, 3 vols. (London, 1908-1921), 1:149; see also Jules David Prown, _John Singleton Copley_, 2 vols. (Cambridge, Massachusetts, 1966), 2:400, 403.  News of the sale appeared in the (Boston) _Daily Advertiser_ 19 March 1864.  The initials \"CA\" in the Atheneum catalogue, noted next to the lot number, indicate that it was purchased for Charles Amory.  For the Amorys' dates see John William Linzee, _The Linzee Family of Great Britain and the United States of America_, 2 vols. (Boston, 1917), 2:766.\n\n\n\n[2] Martha Babcock Amory, _The Domestic and Artistic Life of John Singleton Copley, R.A._, (Boston, 1882), 104; Frank W. Bayley, _A Sketch of the Life and a List of Some of the Works of John Singleton Copley_, (Boston, 1910), 85.  Charles Amory wrote Franklin Gordon Dexter on 31 January 1872, \"As regard the Red X Knight, we originally bought it to keep, but on buying the Family Picture, thought it putting too much money, for our means, into two pictures and determined to dispose of the first ... to confess the truth to you we neither of us like the idea of selling to our children\" (copy in NGA curatorial files).  Dexter's 1894 \"Memorandum about some of my pictures in 55 Beacon St.\" states: \"The Red Cross Knight by Copley was bought in England by Mr. Charles Amory who sold it to me.  The figures are those of Copley's children.  The Knight became in later life Lord High Chancellor Lyndhurst - the woman in white became the wife of Gardiner Greene and consequently the mother of Gordon's grandmother Amory - and the one in blue lived and died Miss Copley.  Both were long lived.  I have seen both since Gordon was born.  Miss Copley I saw in London.  I bought the picture when I moved to 55 Beacon St.  Mr. Charles Amory's note to me gives some more particulars.\"  For Dexter's dates see Orrando Perry Dexter, _Dexter Genealogy, 1642-1904_, (New York, 1904), 197; Mrs. Dexter's birthdate is in Linzee 1917, 2:781-782; her death date is in \"Proceeding of the New England Historic and Genealogical Society,\" (meeting of 1 April 1925), _The New England Historical and Genealogical Register_ 74 (July 1925), 325.\n\n\n\n[3] Frank W. Bayley, _The Life and Works of John Singleton Copley_, (Boston, 1915), 206; Theodore Bolton and Harry Lorin Binsse, \"John Singleton Copley,\" _The Antiquarian_ 15 (December 1930), 116; Dexter is listed in _Who Was Who in America_, vol.1, _1897-1942_ (Chicago, 1966), 320.\n\n\n\n[4] Edgar P. Richardson, \"The Recent Acquisitions:  The Red Cross Knight by Copley,\" _ArtQ_ 5, no. 3 (Summer 1942), 267-268.  Mrs. Dexter died in New York City at the age of 97 (obituary, _The New York Times_, 16 December 1968, 47).","imageId":"f12dceb6-31eb-4609-8c88-696aa4a67a53"},{"_id":106380,"exibition_id":-1,"title":"The Beach at Sainte-Adresse","beginYear":"1906","endYear":"1906","medium":"oil on canvas","dimensions":"overall: 54 x 64.8 cm (21 1/4 x 25 1/2 in.)\nframed: 72.1 x 83.2 x 6.7 cm (28 3/8 x 32 3/4 x 2 5/8 in.)","author":"Raoul Dufy","description":"Paris art market; probably (sale, Hôtel Drouot, Paris, 5 March 1945, no. 41., repro.).[1] (Galerie Dina Vierny, Paris); purchased 18 July 1950 through John Rewald by Mrs. John Hay Whitney as a gift for her husband, New York;[2] gift 1998 to NGA.\n\n[1]The 1960 Tate exhibition of the Whitney collection confused the provenance of this picture with one by the same title which was offered at the Hôtel Drouot, 27 February 1932, no. 62. The reproduction published in that sales catalogue confirms that it was not the Whitney painting. The reproduction published in the 5 March 1945 sales catalogue, however, appears to be Whitney painting. [2]Acquisition information according to Whitney records now in NGA curatorial files.","imageId":"ce50c520-9c92-4554-bf6b-e3f937c53db9"},{"_id":16,"exibition_id":-1,"title":"Profile Portrait of a Young Man","beginYear":"1430","endYear":"1450","medium":"tempera on panel","dimensions":"overall: 42.4 x 32.5 cm (16 11/16 x 12 13/16 in.)\nframed: 69.2 x 61.6 x 6.4 cm (27 1/4 x 24 1/4 x 2 1/2 in.)","author":"Florentine 15th Century","description":"Alexis-François Artaud de Montor [1772-1849], Paris, acquired probably during his stay in Florence between 1805 and 1808;[1] (his sale, Hôtel des vents mobilières, Paris, 16-17 January 1851, no. 115, as by Masaccio). (John Hahn, Paris).[2] (Jules Féral, Paris); purchased June 1936 by (Duveen Brothers, Inc., London and New York);[3] purchased 15 December 1936 by The A.W. Mellon Educational and Charitable Trust, Pittsburgh;[4] gift 1937 to NGA.\n\n\n[1] After a stay in Rome, where he worked at the French embassy and was in contact with the collector François Cacault, Artaud de Montor served as a secretary in the French embassy in Florence between 1805 and 1808. His collection was probably formed largely during that time; in 1808 it already numbered 110 pieces and two years later 150 works (see J. Perot, \"Canova et les diplomates français à Rome: François Cacault et Alexis Artaud de Montor,\" _Bulletin de la Société de l'Histoire de l'Art français_ [1980]: 221-222). A certain number of his paintings came, as he himself stated (Alexis-François Artaud de Montor, _Peintres primitifs. Collection de tableaux rapportée d'Italie_, Paris, 1843: 14 n. 1), from the collection of an Englishman who used to live in Florence and had created his collection about sixty years earlier. According to the hypothesis of Tancred Borenius (\"The Rediscovery of Primitives,\" _The Quarterly Review_ 239 [April 1923]: 258-271), the unnamed person could be the Florentine painter of English origin Ignazio Hugford (Pisa 1703-Florence 1778), whose vast collection also included paintings of the fourteenth and fifteenth centuries; on him, see F. Borroni Salvadori, \"Ignazio Enrico Hugford, collezionista con vocazione del mercante,\" _Annali della Scuola Normale Superiore di Pisa_ 13 (1983): 1025-1056.\n\n[2] According to a statement by Agnes Hahn Brodie, daughter of John Hahn (recorded 1974 in NGA curatorial files), the painting was \"discovered\" by her father, \"a small dealer,\" in Paris.\n\n[3] According to the correspondence between Edward Fowles of the Paris office of Duveen Brothers, Inc. and Bernard Berenson (copies in NGA curatorial files), on the basis of a photograph, Berenson recognized the painting as a work by Masaccio and suggested its acquisition on 4 June 1936. A letter to Berenson of 30 June announces that the painting was acquired from Féral.\n\n[4] The original Duveen Brothers invoice is in Gallery Archives, copy in NGA curatorial files.","imageId":"edcc04eb-9c11-4fb0-9269-de70ac9643f9"},{"_id":114,"exibition_id":-1,"title":"Mountain Landscape with Bridge","beginYear":"1783","endYear":"1784","medium":"oil on canvas","dimensions":"overall: 113 x 133.4 cm (44 1/2 x 52 1/2 in.)\nframed: 146.7 x 167.6 cm (57 3/4 x 66 in.)","author":"Thomas Gainsborough","description":"Mrs. Thomas Gainsborough; (sale, Christie, Manson & Woods, London, 10-11 April 1797, 2nd day, no. 69);[1] Sir John Fleming Leicester [1762-1827], Bt., later 1st baron de Tabley [1762-1827], Tabley House, Cheshire. Lady Lindsay;[2] purchased by (Asher Wertheimer, London). Sir Edgar Vincent, Bt., later 1st viscount D'Abernon [1857-1941], Esher and Stoke D'Abernon, Surrey, by 1912. (Duveen Brothers, Inc., London, New York, and Paris), by 1926;[3] purchased 26 April 1937 by The A.W. Mellon Educational and Charitable Trust, Pittsburgh; gift 1937 to NGA.\n\n[1] The description in the catalogue is printed in M. G. Speilmann, \"A Note on Gainsborough and Gainsborough Dupont,\" _The Walpole Society_ 5 (1917), 97.\n\n[2] Possibly Jeanne, Countess of Lindsay [d. 1897], of Kilconquhar House, Fife [Scotland], and Queen's Gate, London, who was married to John Trottner, 10th earl of Lindsay.\n\n[3] Duveen loaned the painting to and exhibition in Detroit in 1926.","imageId":"e358a313-1dae-4943-8cee-00fecdcfdb5b"},{"_id":99,"exibition_id":-1,"title":"Mrs. Richard Brinsley Sheridan","beginYear":"1785","endYear":"1787","medium":"oil on canvas","dimensions":"overall: 219.7 x 153.7 cm (86 1/2 x 60 1/2 in.)\nframed: 251.5 x 185.4 x 14 cm (99 x 73 x 5 1/2 in.)","author":"Thomas Gainsborough","description":"The Hon. Mrs. Edward Bouverie [1750-1825, later Lady Robert Spencer], a friend of the sitter, Delapré Abbey, Northampton; by descent to her grandson, General Everard Bouverie [1789-1871]; (his estate sale, Christie, Manson & Woods, London, 2 March 1872, no. 110);[1] purchased by Alfred de Rothschild [1842-1918] for his father, Baron Lionel Nathan de Rothschild [1808-1879], Gunnersbury, Middlesex; by inheritance to his son, Nathaniel, 1st lord Rothschild [1840-1915]; by inheritance to his widow, Emma, Lady Rothschild; by inheritance to her nephew, Nathaniel Mayer Victor, called Victor, 3rd baron and later 3rd lord Rothschild [1910-1990];[2] sold 1936 to (Duveen Brothers, Inc., London, New York, and Paris); purchased 26 April 1937 by The A.W. Mellon Educational and Charitable Trust, Pittsburgh; gift 1937 to NGA.\n\n\n[1] The painting was added to the sale the day before by Edward Playdell-Bouverie, General Bouverie's nephew and executor, and it does not appear in the printed catalogue. Michael Hall, curator to Edmund de Rothschild kindly provided this detail; see his \"Rothschild Picture Provenances\" from 1999 and letter of 27 February 2002, in NGA curatorial files.\n\n[2] Details of the Rothschild family inheritance were kindly provided by Michael Hall (see note 1); he cites relevant documents in The Rothschild Archive, London.","imageId":"e71c3fad-6fad-4af1-9bcf-cd8159c307a2"},{"_id":111,"exibition_id":-1,"title":"Miss Juliana Willoughby","beginYear":"1781","endYear":"1783","medium":"oil on canvas","dimensions":"overall: 92.1 x 71.5 cm (36 1/4 x 28 1/8 in.)","author":"George Romney","description":"Painted for the sitter's father, Sir Christopher Willoughby, Bt. [1748-1808], Baldon House, Oxfordshire; by descent to Sir John Willoughby, 5th Bt.,[1] Fulmer Hall, Slough, Buckinghamshire; sold 1906 to (M. Knoedler & Co., London and New York); purchased February 1907 by Andrew W. Mellon, Pittsburgh and Washington, D.C.; deeded 28 December 1934 to The A.W. Mellon Educational and Charitable Trust, Pittsburgh; gift 1937 to NGA.\n\n\n\n[1] The 2nd through 4th Baronets Willoughby added to the former owner table in the NGA collection database are per The Getty Provenance Index, which lists these baronets each with the symbol (?), indicating some doubt as to the painting's direct passage through these three succeeding brothers down to the 5th Bt.","imageId":"787997de-5569-42e1-aac9-ef528b13d60f"},{"_id":1096,"exibition_id":-1,"title":"Jane Browne","beginYear":"1756","endYear":"1756","medium":"oil on canvas","dimensions":"overall: 75.6 x 62.6 cm (29 3/4 x 24 5/8 in.)\nframed: 89.2 x 76.5 x 5.1 cm (35 1/8 x 30 1/8 x 2 in.)","author":"John Singleton Copley","description":"Louisa Bliss Livermore [Mrs. Arthur Livermore, 1790-1871], Holderness and Campton, New Hampshire; bequeathed to her grandson, James Lauren Ford [1854-1928], Brookhaven, New York;[1] sold 20 February 1924 to (Art House, New York);[2] Thomas B. Clarke [1848-1931], New York; his estate; sold as part of the Clarke collection 29 January 1936, through (M. Knoedler & Co., New York), to The A. W. Mellon Educational and Charitable Trust, Pittsburgh; gift 1942 to NGA.\n\n[1] The portrait probably was inherited by the sitter's son Arthur Livermore [1766-1853], Holderness and Campton, New Hampshire; his widow is the first owner of record; for Livermore's dates, see the _Dictionary of American Biography_ 6: 304.  Mrs.  Livermore's dates and the reference to the bequest are in James Lauren Ford, _Forty-odd Years in the Literary Shop_. (New York, 1921), 7, 10, and Barbara Neville Parker and Anne Bolling Wheeler, _John Singleton Copley; American Portraits in Oil, Pastel, and Miniature with Biographical Sketches_. (Boston, 1938), 52.  Ford is listed in _Who Was Who in America, Volume 1: 1897-1942_ (Chicago, 1943), 412.\n\n\n\n[2] Receipt in NGA curatorial files dated 20 February 1924, signed by Margaret Armstrong, a family friend.  Art House, Inc., fine arts dealers, was founded by Thomas B. Clarke in 1891.  Clarke's direct involvement in the purchase of the painting is shown by four letters to Clarke from Margaret Armstrong and James Lauren Ford's sister Mary K.  Ford, dated 30 January and 2, 9, and 18 February 1924, all in NGA curatorial files.  The name of the seller and date of purchase are recorded in an 1928 Clarke exhibition catalogue annotated with information from files of M. Knoedler & Co., NY (copy in NGA curatorial records and in NGA library).","imageId":"c3a4a50e-f44b-49c8-9f0c-2953522b9b04"},{"_id":1256,"exibition_id":-1,"title":"Mercury","beginYear":"1550","endYear":"1599","medium":"bronze","dimensions":"overall: 20.4 x 29.4 cm (8 1/16 x 11 9/16 in.)","author":"Venetian 16th Century","description":"Count Raimond, Florence. (Lowengard, Paris); purchased 15 May 1908 by Peter A.B. Widener, Lynnewood Hall, Elkins Park, Pennsylvania;[1] inheritance from Estate of Peter A.B. Widener by gift through power of appointment of Joseph E. Widener, Elkins Park, Pennsylvania; gift 1942 to NGA.\n\n[1] Provenance according to Widener files in NGA curatorial records.","imageId":"3d2000f0-d9ca-4644-afc4-cb9c27992839"},{"_id":1285,"exibition_id":-1,"title":"Agnesina Badoer Giustinian","beginYear":"1542","endYear":"1542","medium":"bronze","dimensions":"overall: 52.8 x 49.5 x 27 cm (20 13/16 x 19 1/2 x 10 5/8 in.)","author":"Venetian 16th Century","description":"Frédéric Spitzer [1815-1890], Paris; (his estate sale, at his residence by Chevallier and Mannheim, Paris, 17 April-16 June 1893, no. 1457); Oscar Hainauer [1840-1894], Berlin; by inheritance to his wife, Julie Hainauer, Berlin; purchased 1906 with the entire Hainauer collection by (Duveen Brothers, Inc., London, New York, and Paris); sold May 1907 to Peter A.B. Widener, Lynnewood Hall, Elkins Park, Pennsylvania;[1] inheritance from Estate of Peter A.B. Widener by gift through power of appointment of Joseph E. Widener, Elkins Park, Pennsylvania; gift 1942 to NGA.\n\n\n[1] Widener collection records in NGA curatorial files.","imageId":"08e55f83-43c8-4cbc-82a5-01bec7761d7c"},{"_id":1361,"exibition_id":-1,"title":"Apollo, Marsyas, and Olympus","beginYear":"1400","endYear":"1499","medium":"bronze","dimensions":"overall (oval): 4.24 x 3.62 cm (1 11/16 x 1 7/16 in.)\ngross weight: 21.57 gr (0.048 lb.)","author":"Florentine 15th Century","description":"Oscar Hainauer [d. 1894], Berlin; his wife, Julie Hainauer, Berlin; acquired 1906 by (Duveen Brothers, Inc., London and New York); by exchange 21 October 1920 to Joseph E. Widener, Lynnewood Hall, Elkins Park, Pennsylvania; gift 1942 to NGA.","imageId":"30604fb1-6b57-47ef-b723-1a32428b1b7d"},{"_id":1547,"exibition_id":-1,"title":"Square Table with Legs Carved as Winged Figures","beginYear":"1500","endYear":"1599","medium":"walnut, pine, maple, and cast bronze","dimensions":"overall: 94.5 x 92.2 x 82.8 cm (37 3/16 x 36 5/16 x 32 5/8 in.)","author":"Venetian 16th Century","description":"Countess Spinola Marazzani. (Professor Luigi Grassi [1858-1937], Florence); purchased 18 September 1922 by Joseph E. Widener, Lynnewood Hall, Elkins Park, Pennsylvania; Inheritance from Estate of Peter A.B. Widener by gift through power of appointment of Joseph E. Widener, Elkins Park, Pennsylvania, after purchase by funds of the Estate; gift 1942 to NGA.","imageId":"5471fca4-8670-40cd-bd4a-e699f9104141"},{"_id":1550,"exibition_id":-1,"title":"Cassone Carved and Gilded","beginYear":"1475","endYear":"1499","medium":"gilded walnut","dimensions":"overall: 177 x 46.1 x 51.5 cm (69 11/16 x 18 1/8 x 20 1/4 in.)","author":"Florentine 15th Century","description":"Professor Cantani. (Professor Luigi Grassi [1858-1937], Florence); purchased 18 September 1922 by Joseph E. Widener, Lynnewood Hall, Elkins Park, Pennsylvania; Inheritance from Estate of Peter A.B. Widener by gift through power of appointment of Joseph E. Widener, Elkins Park, Pennsylvania, after purchase by funds of the Estate; gift 1942 to NGA.","imageId":"b4ba0821-e18e-4c66-bbbb-3b06874008e1"},{"_id":12173,"exibition_id":-1,"title":"A Gentleman","beginYear":"1485","endYear":"1490","medium":"terracotta","dimensions":"overall: 57 x 63.8 x 27.9 cm (22 7/16 x 25 1/8 x 11 in.)","author":"Florentine 15th Century","description":"Ginori Palace, Florence; Princes of Liechtenstein, Vienna;[1] Clarence H. Mackay [1874-1938], Roslyn, New York, by 1926;[2] acquired from his estate in May 1939 by (Duveen Brothers, Inc., London, New York, and Paris), as by Benndetto da Maiano;[3] sold 1939 to the Samuel H. Kress Foundation, New York; gift 1943 to NGA.\n\n\n\n[1] The original Duveen prospectus, in NGA curatorial files, states that the bust was in the \"Linori[_sic_] family of Florence in whose possession it has been from the time it was executed (about 1475) until the eighteenth century, when it was acqured by Prince Liechtenstein...in whose palace, in Vienna, it remained until it passed into the Mackay Collection.\"\n\n\n\n[2] W.R.Valentiner, _The Clarence H. Mackay Collection: Italian Schools_, New York, 1926: no. 15.\n\n\n\n[3] Duveen Brothers Records, Getty Research Institute, Los Angeles, Acc. no. 960015, Series II.1 Collectors Files, Mackay, Clarence H. 9.\n\n\n\n\n\n","imageId":"a1bc241c-37f7-471a-804a-38e9010e35c7"},{"_id":12190,"exibition_id":-1,"title":"Madonna and Child","beginYear":"1425","endYear":"1425","medium":"painted and gilded terracotta with wood backing","dimensions":"overall: 102.5 x 62.2 x 28.3 cm (40 3/8 x 24 1/2 x 11 1/8 in.)","author":"Florentine 15th Century","description":"Possibly S. Spirito, Florence.[1] Dr. Eduard Simon [1864-1929], Berlin; (his sale, Galerie Paul Cassirer, Berlin, 10-11 October 1929, no. 32). (A.S. Drey, New York), by 1930.[2] Clarence H. Mackay [1874-1938], Roslyn, New York; acquired from his estate by (Duveen Brothers, Inc., London and New York), by May 1940;[3] sold 1941 to the Samuel H. Kress Foundation, New York; gift 1943 to NGA.\n\n\n\n\n\n\n\n[1] According to the catalogue of the Simon sale.\n\n\n\n[2] \"Rare Paintings and Sculptures in Drey Collection,\" _ArtN_ (29 March 1930): 3-5, repro.\n\n\n\n[3] \"Il Magnifico,\" _Art Digest_ (15 May 1940): 8; \"New York: Ghiberti and Verrocchio Acquired,\" _ArtN_ (11 May 1940): 13.\n\n\n\n","imageId":"783f58d2-5544-4aa2-a5f0-a09fb10bc55b"},{"_id":35082,"exibition_id":-1,"title":"Allegory","beginYear":"1530","endYear":"1530","medium":"oil on panel","dimensions":"overall: 43 x 39.2 cm (16 15/16 x 15 7/16 in.)\nframed: 63.5 x 59.1 x 6.4 cm (25 x 23 1/4 x 2 1/2 in.)","author":"Venetian 16th Century","description":"Possibly Fletcher family, Asolo, Italy, 18th century. Probably purchased in Italy by Sigmund Pollak, by 1936; sold 1941 to his brother-in-law, Felix Laurence, New York;[1] sold to Dr. and Mrs. George H. Alexander Clowes, Dover, Massachusetts; gift 1948 to NGA.\n\n\n\n[1] A notorized affidavit from Felix Laurence provided to Clowes at the time of his purchase from Laurence recounts the provenance of the painting from Pollak (copy in NGA curatorial files).\n\n","imageId":"76a1aacf-d1a0-497f-8a67-9ac819a2fad2"},{"_id":42285,"exibition_id":"0","title":"The Sisters","beginYear":"1869","endYear":"1869","medium":"oil on canvas","dimensions":"overall: 52.1 x 81.3 cm (20 1/2 x 32 in.)\nframed: 64.9 x 94 x 5 cm (25 9/16 x 37 x 1 15/16 in.)","author":"Berthe Morisot","description":"(Bernheim-Jeune, Paris); sold 15 June 1910 to (Durand-Ruel, Paris); sold 14 November 1912 to (Carroll Carstairs Gallery, New York).[1] Mrs. Charles Stewart Carstairs [née Elizabeth Stebbins, d. 1949], Lockport, New York, and Paris;[2] bequest 1952 to NGA.\n\n\n[1] According to memoranda dated 4 December 1986 in NGA curatorial files.\n\n[2] Elizabeth Stebbins was the second wife of Charles S. Carstairs [1865-1928], whose son from his first marriage was Carroll Carstairs [d. 1948]. Mrs. Carstairs' maiden name is provided in a letter of 13 February 1995 from Dr. Lorne Campbell, in NGA curatorial files.","imageId":"e1038877-e4da-4270-90c8-bc23c128b947"},{"_id":43743,"exibition_id":-1,"title":"Fortuna","beginYear":"1550","endYear":"1599","medium":"bronze","dimensions":"overall: 13.4 x 5.1 x 4.5 cm (5 1/4 x 2 x 1 3/4 in.)","author":"Venetian 16th Century","description":"Gustave Dreyfus [1837-1914], Paris; his estate; purchased 1930 with the entire Dreyfus collection by (Duveen Brothers, Inc., London, New York, and Paris); sold 1944 to the Samuel H. Kress Foundation, New York; gift 1957 to NGA.","imageId":"f6fef3bb-9a9e-4c9f-9530-f40675043ba9"},{"_id":43749,"exibition_id":-1,"title":"Charity","beginYear":"1530","endYear":"1530","medium":"bronze","dimensions":"overall: 20.8 x 10.5 x 7.2 cm (8 3/16 x 4 1/8 x 2 13/16 in.)","author":"Venetian 16th Century","description":"Gustave Dreyfus [1837-1914], Paris; his estate; purchased 1930 with the entire Dreyfus collection by (Duveen Brothers, Inc., London, New York, and Paris); sold 1944 to the Samuel H. Kress Foundation, New York; gift 1957 to NGA.","imageId":"cacd488f-1e2c-48e3-bb5e-3e3bbb70807c"},{"_id":43758,"exibition_id":-1,"title":"Winged Boy with Hands Raised","beginYear":"1425","endYear":"1474","medium":"bronze","dimensions":"overall: 10.5 x 5.9 x 3.6 cm (4 1/8 x 2 5/16 x 1 7/16 in.)","author":"Florentine 15th Century","description":"Gustave Dreyfus [1837-1914], Paris; his estate; purchased 1930 by (Duveen Brothers, Inc., London and New York); purchased 1945 by the Samuel H. Kress Foundation, New York; gift 1957 to NGA.","imageId":"740bd6d8-1911-4f26-9428-0b9f91c0e333"},{"_id":43759,"exibition_id":-1,"title":"Wreathed Boy with Hands Raised","beginYear":"1425","endYear":"1474","medium":"bronze","dimensions":"overall: 11.1 x 5.4 x 2.9 cm (4 3/8 x 2 1/8 x 1 1/8 in.)","author":"Florentine 15th Century","description":"Gustave Dreyfus [1837-1914], Paris; his estate; purchased 1930 by (Duveen Brothers, Inc., London and New York); purchased 1945 by the Samuel H. Kress Foundation, New York; gift 1957 to NGA.","imageId":"735263c3-4993-4e3f-9a5c-9bb20a6b2758"},{"_id":43774,"exibition_id":-1,"title":"Head of an African Man Wearing the Collar of an Enslaved Person","beginYear":"1550","endYear":"1599","medium":"cast iron","dimensions":"overall: 5.7 x 3.7 x 4.6 cm (2 1/4 x 1 7/16 x 1 13/16 in.)","author":"Venetian 16th Century","description":"Gustave Dreyfus [1837-1914], Paris; his estate; purchased 1930 with the entire Dreyfus collection by (Duveen Brothers, Inc., London and New York); purchased 1945 by the Samuel H. Kress Foundation, New York; gift 1957 to NGA.","imageId":"a61a2f88-76b3-4c29-878f-b3a8450c80ed"},{"_id":43790,"exibition_id":-1,"title":"Altar-Candlestick with Shield of Arms of the Garzoni of Venice","beginYear":"1550","endYear":"1575","medium":"bronze//Dark brown bronze","dimensions":"overall: 57.2 x 24.1 x 20.5 cm (22 1/2 x 9 1/2 x 8 1/16 in.)","author":"Venetian 16th Century","description":"Gustave Dreyfus [1837-1914], Paris; his estate; purchased 1930 by (Duveen Brothers, Inc., London and New York); purchased 1945 by the Samuel H. Kress Foundation, New York; gift 1957 to NGA.","imageId":"3a8bcf22-2e46-4c59-bec3-13ccabe38aab"},{"_id":43791,"exibition_id":-1,"title":"Altar-Candlestick with Shield of Arms of the Garzoni of Venice","beginYear":"1550","endYear":"1575","medium":"bronze//Dark brown bronze","dimensions":"overall: 57.2 x 24.1 x 20.5 cm (22 1/2 x 9 1/2 x 8 1/16 in.)","author":"Venetian 16th Century","description":"Gustave Dreyfus [1837-1914], Paris; his estate; purchased 1930 by (Duveen Brothers, Inc., London and New York); purchased 1945 by the Samuel H. Kress Foundation, New York; gift 1957 to NGA.","imageId":"a047dfce-a5e5-4c03-9db8-82d585b597ae"},{"_id":43850,"exibition_id":-1,"title":"The Virgin and Child with Two Angels","beginYear":"1425","endYear":"1450","medium":"gilded bronze//Gilding much abraded","dimensions":"overall: 16.85 x 11.03 cm (6 5/8 x 4 5/16 in.)\ngross weight: 683.8 gr (1.508 lb.)","author":"Florentine 15th Century","description":"Gustave Dreyfus [1837-1914], Paris; his estate; purchased 1930 by (Duveen Brothers, Inc., London and New York); purchased 1945 by the Samuel H. Kress Foundation, New York; gift 1957 to NGA.","imageId":"b78ad9db-5214-4f77-8fe4-cc8c3ae44054"},{"_id":43867,"exibition_id":-1,"title":"Noah Entering the Ark","beginYear":"1425","endYear":"1474","medium":"bronze//Yellow-gold patina","dimensions":"overall (oval, without suspension loop): 4.28 x 5.6 cm (1 11/16 x 2 3/16 in.)\noverall (height with suspension loop): 4.61 cm (1 13/16 in.)\ngross weight: 46.91 gr (0.103 lb.)","author":"Florentine 15th Century","description":"Gustave Dreyfus [1837-1914], Paris; his estate; purchased 1930 by (Duveen Brothers, Inc., London and New York); purchased 1945 by the Samuel H. Kress Foundation, New York; gift 1957 to NGA.","imageId":"d588a459-999b-4bd6-a8af-a3337c8b8536"},{"_id":43871,"exibition_id":-1,"title":"Cupid Driving a Chariot","beginYear":"1400","endYear":"1499","medium":"bronze//Medium brown patina","dimensions":"overall (oval): 5.66 x 7.59 cm (2 1/4 x 3 in.)\ngross weight: 84.12 gr (0.185 lb.)","author":"Florentine 15th Century","description":"Gustave Dreyfus [1837-1914], Paris; his estate; purchased 1930 by (Duveen Brothers, Inc., London and New York); purchased 1945 by the Samuel H. Kress Foundation, New York; gift 1957 to NGA.","imageId":"1379660c-5feb-4cc8-b783-7565a41314d8"},{"_id":43873,"exibition_id":-1,"title":"Hermaphrodite and Three Cupids","beginYear":"1400","endYear":"1499","medium":"bronze//Dark brown patina","dimensions":"overall (oval): 3.1 x 3.67 cm (1 1/4 x 1 7/16 in.)\ngross weight: 18.91 gr (0.019 kg)","author":"Florentine 15th Century","description":"Gustave Dreyfus [1837-1914], Paris; his estate; purchased 1930 by (Duveen Brothers, Inc., London and New York); purchased 1945 by the Samuel H. Kress Foundation, New York; gift 1957 to NGA.","imageId":"5a4010c4-8b96-45aa-ae6c-135425eb85c2"},{"_id":43878,"exibition_id":-1,"title":"A Centaur","beginYear":"1400","endYear":"1499","medium":"bronze//Medium brown patina","dimensions":"overall (oval): 4.89 × 4.09 cm (1 15/16 × 1 5/8 in.)\ngross weight: 45.94 gr (0.101 lb.)","author":"Florentine 15th Century","description":"Gustave Dreyfus [1837-1914], Paris; his estate; purchased 1930 by (Duveen Brothers, Inc., London and New York); purchased 1945 by the Samuel H. Kress Foundation, New York; gift 1957 to NGA.","imageId":"b194a7f1-cbe8-4e04-87ce-11c04fe4f2ed"},{"_id":43894,"exibition_id":-1,"title":"The Triumph of Chastity","beginYear":"1400","endYear":"1499","medium":"bronze//Light brown patina","dimensions":"overall (diameter): 3.11 cm (1 1/4 in.)\ngross weight: 13.56 gr (0.03 lb.)","author":"Florentine 15th Century","description":"Gustave Dreyfus [1837-1914], Paris; his estate; purchased 1930 by (Duveen Brothers, Inc., London and New York); purchased 1945 by the Samuel H. Kress Foundation, New York; gift 1957 to NGA.","imageId":"b93896fe-93a6-4d22-9d12-be418efa492f"},{"_id":44118,"exibition_id":-1,"title":"Madonna and Child with Two Angels","beginYear":"1450","endYear":"1499","medium":"gilded bronze//Excluding flesh areas of figures","dimensions":"overall (minimum width across central pilaster shafts): 19.35 × 9.08 cm (7 5/8 × 3 9/16 in.)\noverall (maximum width across wings of angels): 19.35 × 11.35 cm (7 5/8 × 4 7/16 in.)\ngross weight: 740.2 gr (1.632 lb.)","author":"Florentine 15th Century","description":"Gustave Dreyfus [1837-1914], Paris; his estate; purchased 1930 by (Duveen Brothers, Inc., London and New York); purchased 1945 by the Samuel H. Kress Foundation, New York; gift 1957 to NGA.","imageId":"0004d07b-c713-4ae1-874f-7228e0be4652"},{"_id":44121,"exibition_id":-1,"title":"The Resurrection","beginYear":"1500","endYear":"1525","medium":"bronze//Very dark patina","dimensions":"overall (with upper element): 16.7 x 10.6 cm (6 9/16 x 4 3/16 in.) gross weight: 664 gr","author":"Venetian 16th Century","description":"Gustave Dreyfus [1837-1914], Paris; his estate; purchased 1930 by (Duveen Brothers, Inc., London and New York); purchased 1945 by the Samuel H. Kress Foundation, New York; gift 1957 to NGA.","imageId":"903608ed-a173-4c97-9c36-287a83ee1c10"},{"_id":44155,"exibition_id":-1,"title":"The Triumph of Neptune","beginYear":"1500","endYear":"1550","medium":"bronze//Dark red-brown patina (black lacquer somewhat rubbed)","dimensions":"overall (diameter): 21.5 cm (8 7/16 in.) gross weight: 2865 gr","author":"Venetian 16th Century","description":"Gustave Dreyfus [1837-1914], Paris; his estate; purchased 1930 by (Duveen Brothers, Inc., London and New York); purchased 1945 by the Samuel H. Kress Foundation, New York; gift 1957 to NGA.","imageId":"f17845d5-e526-44d3-9e69-f8115e799384"},{"_id":44771,"exibition_id":-1,"title":"Cosimo de' Medici, 1389-1464, Pater Patriae [obverse]","beginYear":"1465","endYear":"1469","medium":"bronze","dimensions":"overall (diameter): 7.83 cm (3 1/16 in.)\ngross weight: 148.19 gr (0.327 lb.)\naxis: 12:00","author":"Florentine 15th Century","description":"Gustave Dreyfus [1837-1914], Paris; his heirs; purchased with the entire Dreyfus collection 9 July 1930 by (Duveen Brothers, Inc., London, New York, and Paris); sold 31 January 1944 to the Samuel H. Kress Foundation, New York;[1] gift 1957 to NGA.\n\n\n[1] The Duveen Brothers Records document the firm’s sixteen year pursuit and eventual acquisition of the Dreyfus collection, which included paintings, sculptures, small bronzes, medals, and plaquettes. Bequeathed as part of his estate to Dreyfus’ widow and five children (a son and four daughters), who had differing opinions about its disposition, the collection was not sold until after his widow’s death in April 1929. Duveen did not wish to separate Dreyfus’ collection of small bronzes, medals, and plaquettes, and it was sold intact to the Kress Foundation for a price that was met by installment payments every three months. (Duveen Brothers Records, accession number 960015, Research Library, The Getty Research Institute, Los Angeles: reel 301, box 446, folders 3 and 4; reel 302, box 447, folders 1-6; reel 303, box 448, folders 1 and 2; reel 330, box 475, folder 4.) See also  George Francis Hill’s discussion \"A Note on Pedigrees\" in his catalogue, _The Gustave Dreyfus Collection: Renaissance Medals_, Oxford, 1931: xii, which was commissioned by Duveen Brothers.","imageId":"ec879771-4faa-4523-8c40-352dcafbe74c"},{"_id":44772,"exibition_id":-1,"title":"Florence Holding an Orb and Triple Olive Branch [reverse]","beginYear":"1465","endYear":"1469","medium":"bronze","dimensions":"overall (diameter): 7.83 cm (3 1/16 in.)\ngross weight: 148.19 gr (0.327 lb.)\naxis: 12:00","author":"Florentine 15th Century","description":"Gustave Dreyfus [1837-1914], Paris; his heirs; purchased with the entire Dreyfus collection 9 July 1930 by (Duveen Brothers, Inc., London, New York, and Paris); sold 31 January 1944 to the Samuel H. Kress Foundation, New York;[1] gift 1957 to NGA.\n\n\n[1] The Duveen Brothers Records document the firm’s sixteen year pursuit and eventual acquisition of the Dreyfus collection, which included paintings, sculptures, small bronzes, medals, and plaquettes. Bequeathed as part of his estate to Dreyfus’ widow and five children (a son and four daughters), who had differing opinions about its disposition, the collection was not sold until after his widow’s death in April 1929. Duveen did not wish to separate Dreyfus’ collection of small bronzes, medals, and plaquettes, and it was sold intact to the Kress Foundation for a price that was met by installment payments every three months. (Duveen Brothers Records, accession number 960015, Research Library, The Getty Research Institute, Los Angeles: reel 301, box 446, folders 3 and 4; reel 302, box 447, folders 1-6; reel 303, box 448, folders 1 and 2; reel 330, box 475, folder 4.) See also  George Francis Hill’s discussion \"A Note on Pedigrees\" in his catalogue, _The Gustave Dreyfus Collection: Renaissance Medals_, Oxford, 1931: xii, which was commissioned by Duveen Brothers.","imageId":"64a10b77-047f-45f9-9d9c-8dbf66666cc9"},{"_id":45258,"exibition_id":-1,"title":"Louis XII, 1462-1515, King of France 1498","beginYear":"1500","endYear":"1500","medium":"bronze","dimensions":"overall (diameter): 6.02 cm (2 3/8 in.)\ngross weight: 52.06 gr (0.115 lb.)","author":"French 16th Century","description":"Charles Armand Signol [d. 1875], Paris; (his estate sale, Hôtel Drouot, Paris, 1-3 April 1878, 3rd day, no. 261); Gustave Dreyfus [1837-1914], Paris; his heirs; purchased with the entire Dreyfus collection 9 July 1930 by (Duveen Brothers, Inc., London, New York, and Paris); sold 31 January 1944 to the Samuel H. Kress Foundation, New York;[1] gift 1957 to NGA.\n\n\n[1] The Duveen Brothers Records document the firm’s sixteen year pursuit and eventual acquisition of the Dreyfus collection, which included paintings, sculptures, small bronzes, medals, and plaquettes. Bequeathed as part of his estate to Dreyfus’ widow and five children (a son and four daughters), who had differing opinions about its disposition, the collection was not sold until after his widow’s death in April 1929. Duveen did not wish to separate Dreyfus’ collection of small bronzes, medals, and plaquettes, and it was sold intact to the Kress Foundation for a price that was met by installment payments every three months. (Duveen Brothers Records, accession number 960015, Research Library, The Getty Research Institute, Los Angeles: reel 301, box 446, folders 3 and 4; reel 302, box 447, folders 1-6; reel 303, box 448, folders 1 and 2; reel 330, box 475, folder 4.) See also  George Francis Hill’s discussion \"A Note on Pedigrees\" in his catalogue, _The Gustave Dreyfus Collection: Renaissance Medals_, Oxford, 1931: xii, which was commissioned by Duveen Brothers.","imageId":"0bc2a915-1f42-4989-a386-c5d559cc9f8f"},{"_id":45881,"exibition_id":-1,"title":"Epes Sargent","beginYear":"1760","endYear":"1760","medium":"oil on canvas","dimensions":"overall: 126.6 x 101.7 cm (49 13/16 x 40 1/16 in.)\nframed: 144.8 x 118.1 cm (57 x 46 1/2 in.)","author":"John Singleton Copley","description":"John James Dixwell [1806-1876], Boston, the sitter's great-great-grandson;[1] his daughter, Caroline Dixwell Clements [Mrs. George Henry Clements, 1856-1931], New York;[2] her daughter, Anna Clements Knauth [Mrs. Oswald Whitman Knauth, 1890-1965], New York;[3] her son, Arnold Whitman Knauth II [b. 1918], Rockport, Massachusetts; (Milch Galleries, New York), 1958; (Hirschl and Adler Galleries, Inc., New York), 1958-1959;[4] purchased 1959 by NGA with funds from the Avalon Foundation.\n\n[1] Dixwell, lender to the exhibition at the Boston Atheneum in 1863, is the earliest recorded owner of the portrait.  It probably descended from the sitter to his son Epes [1721-1779], to his son Epes [1748-1822], to his daughter Esther [Mrs. John Dixwell, 1776-1865], mother of John James Dixwell; see Emma Worcester Sargent and Charles Sprague Sargent, _Epes Sargent of Gloucester and his Descendants_, Boston and New York, 1923, 10-13.\n\n\n\n[2] Sargent and Sargent 1923, 14; _Social Register, New York, 1932_  (New York, 1931), 153.\n\n\n\n[3] Sargent and Sargent 1923, 15; obituary, _The New York Times_, 12 April 1965, 35.\n\n\n\n[4] Information from M. P. Naud, Hirschl and Adler Galleries, in conversation with Mary Ellen Fraser, intern, NGA, 26 July 1988; conservation report from Hirschl and Adler Galleries, 30 March 1959, in NGA conservation files.","imageId":"f72c2a36-00ff-4b1d-8aba-a046b182e3ea"},{"_id":46008,"exibition_id":-1,"title":"Colonel William Fitch and His Sisters Sarah and Ann Fitch","beginYear":"1800","endYear":"1801","medium":"oil on canvas","dimensions":"overall: 257.8 x 340.4 cm (101 1/2 x 134 in.)\nframed: 283.9 x 365.8 x 11.1 cm (111 3/4 x 144 x 4 3/8 in.)","author":"John Singleton Copley","description":"Dr. James Lloyd [1728-1810], Boston, or his son, James Lloyd [1769-1831], Boston;[1] John Borland [1792-1876], Boston, nephew of James Lloyd;[2] his sons, John Nelson Borland [1828-1890] and M. Woolsey Borland [1824-1909], who bought his brother's share;[3] his granddaughter, Katharine Tiffany Abbott [Mrs. Gordon Abbott, 1872-1948], Boston; her children, Katharine Abbott Batchelder [Mrs. George L.  Batchelder, 1899-1977], Beverly, Massachusetts, Gordon Abbott [1904-1973], Manchester, Massachusetts, and Eleanor Abbott Lothrop [Mrs. Francis B. Lothrop, 1900-1992], Boston; gift 1960 to NGA.\n\n[1] The artist's descendants believed that the portrait was painted for the Fitches' maternal uncle, Dr. James Lloyd, a prominent Boston surgeon [Martha Babcock Amory, _The Domestic and Artistic Life of John Singleton Copley, R.A._ (Boston, 1882), 195; Frank W. Bayley, _The Life and Works of John Singleton Copley_ (Boston, 1915), 104; and Jules David Prown, _John Singleton Copley_ 2 vols. (Cambridge, Mass., 1966), 2:419].  The donors also believed this (letter from Katharine Abbott Batchelder, 27 February 1974, in NGA curatorial files).  Earlier owners, however, believed it was painted for Lloyd's son, who later served as United States Senator from Massachusetts.  When M. Woolsey Borland placed the painting on loan at the Museum of Fine Arts, Boston, in 1898, for example, he wrote that it was sent to my grand-uncle Senator James Lloyd in Boston.\" (Letter of 19 December 1898, Museum of Fine Arts, Boston, archives) Dr. Lloyd is listed in the _Dictionary of American Biography_ 6, 333; for his descendants see _Papers of the Lloyd Family of the Manor of Queen's Village, Lloyd's Neck, Lond Island, New York, 1654-1826_, edited by Dorothy C. Barck, 2 vols. (New York, 1927), 2:889, 895, 899.\n\n\n\n[2] Katharine Abbott Batchelder, letter, 27 February 1974, in NGA curatorial files.\n\n\n\n[3] Batchelder 1974, letter; M. Woolsey Borland's death date is found in the _Social Register, Boston_ (New York, 1910), 165.\n\n\n\n[4] The birth-dates of Mrs. Abbott and her daughters are found in Nelson Otis Tiffany, _The Tiffanies of America; History and Genealogy_ (Buffalo, 1901?), 37; Mrs. Lothrop's death is listed in \"Deaths 1993,\" an appendix to Social Register Association, _Social Register 1993_, New York, 1992, 21.  Other dates were obtained in conversations with Gordon Abbott III in 1988.","imageId":"dd5826dd-312d-43ee-a3a5-aa46ecdbfbf8"},{"_id":46027,"exibition_id":-1,"title":"The Love Letter","beginYear":"1750","endYear":"1750","medium":"oil on canvas","dimensions":"overall: 81.2 x 75.2 cm (31 15/16 x 29 5/8 in.)","author":"François Boucher","description":"Painted for Jeanne Antoinette Poisson, marquise de Pompadour [1721-1764], and installed in the _chambre doré_ on the first [i.e., second] floor of the Château de Bellevue, outside Paris; removed c. 1757; recorded 1764 in the vestibule of the ground floor of the Hôtel d'Evreux, Pompadour's Parisian residence; by inheritance to her brother, Abel François Poisson, marquis de Ménars et de Marigny [1727-1781], Château de Ménars, Paris; (his estate sale, at his residence by Basan and Joullain, Paris, 18 March-6 April 1782 [postponed from late February], no. 17). (sale, Hôtel des Commissaires-Priseurs, Paris, 14-15 March 1842, no. 15). (anonymous sale [\"Provenant du Cabinet de M. X***], Hôtel Drouot, Paris, 26 April 1861, no. 2). Emile [1800-1875] and Isaac [1806-1880] Pereire, Paris; (Péreire sale, at their residence by Pillet and Petit, Paris, 6-9 March 1872, no. 57, as _Le Mouton chéri_ or _Le messager_); purchased by Sommier, possibly for Frédéric-Alexis-Louis Pillet-Will, comte Pillet [1837-1911], Paris.[1] (Wildenstein & Co., Inc., Paris, New York, and London); sold to William R. Timken [1866-1949], New York, by 1932;[2] by inheritance to his widow, Lillian Guyer Timken [1881-1959], New York; bequest 1960 to NGA.\n\n\n[1] Alexandre Ananoff, with Daniel Wildenstein, _François Boucher_, 2 vols., Lausanne and Paris, 1976: 2:66, no. 364, list the painting as being in the collection of comte Pillet Will \"c. 1906\" (his name is more correctly comte Pillet, although the surname was Pillet-Will). However, the comte purchased other paintings at the Péreire sale, including Fragonard's _A Game of Horse and Rider_ (NGA 1946.7.5), so it is possible he purchased this Boucher through Sommier at the same time.\n\n[2] The Timkens lent the painting to a 1932 exhibition in London. Correspondence in the Duveen Brothers Records indicates that the Timkens were considering, reluctantly, selling the painting in 1937 (Research Library, The Getty Research Institute, Los Angeles, accession number 960015, reel 235, box 380, folder 4; copies in NGA curatorial files).\n\n\n\n","imageId":"e3c360b4-275f-4861-9f0a-abf090831148"},{"_id":46087,"exibition_id":-1,"title":"Master John Heathcote","beginYear":"1771","endYear":"1772","medium":"oil on canvas","dimensions":"overall: 127 x 101.2 cm (50 x 39 13/16 in.)\nframed: 159.4 x 133.3 cm (62 3/4 x 52 1/2 in.)","author":"Thomas Gainsborough","description":"Painted for the sitter's parents, John [d. 1795] and Lydia [d. 1822] Heathcote, Conington Castle, Huntingdonshire; by descent to their great-grandson, John Moyer Heathcote [1834-1912]; purchased 1913 from the Heathcote estate by (Thos. Agnew and Sons Ltd., London); sold the same year to (Duveen Brothers, Inc., London, New York, and Paris);[1]  sold c.1913 to Herbert, 1st Baron Michelham [1851-1919], Hellingly, Sussex; (his estate sale, Hampton & Sons, on the premises, 20 Arlington Street, London, 23-24 November 1926, 2nd day, no. 292); Captain Jefferson Davis Cohn, Paris,[2] on behalf of (Duveen Brothers, Inc., London, New York, and Paris); sold March or April 1927 to Alvan T. Fuller [1878-1958], Boston;[3] The Fuller Foundation, Boston; gift 1961 to NGA.\n\n\n[1] Agnew stock books, recorded by The Provenance Index, J. Paul Getty Trust, Santa Monica.\n\n[2] The Getty Provenance Index records Cohn as the buyer at the Michelham sale.  See also Colin Simpson, _The Artful Partners: The Secret Association of Bernard Berenson and Joseph Duveen_, London, 1987: 179-180, for an account of Cohn's part in the sale.\n\n[3] An undated note in the NGA curatorial files records a telephone conversation between Ross Watson and Peter Fuller, son of Alvan T. Fuller, who said that his father purchased this painting in England, probably at Thomas Agnew & Sons in July 1927.  However, the late Sir Geoffrey Agnew, in _Agnew's 1817-1967_ , London, 1967: 49, states that Governor Fuller of Boston was a faithful Agnew's client, that they acted on his behalf at many auctions, and that the only picture he ever bought from Duveen was a Gainsborough that Agnew's had failed to buy for him at the Michelham sale.","imageId":"ae1e0e11-1c3d-4aa4-b141-64cfee136d9a"},{"_id":46098,"exibition_id":-1,"title":"The Copley Family","beginYear":"1776","endYear":"1777","medium":"oil on canvas","dimensions":"overall: 184.1 x 229.2 cm (72 1/2 x 90 1/4 in.)\nframed: 226.1 x 271.8 x 13.9 cm (89 x 107 x 5 1/2 in.)","author":"John Singleton Copley","description":"The artist; his son, John Singleton Copley, Jr., Lord Lyndhurst [1772-1863], London; (his sale, Christie, Manson & Woods, London, 5 March 1864, no. 91); bought by \"Clarke\" for the artist's granddaughter, Martha Babcock Greene Amory [Mrs. Charles Amory, 1812-1880], Boston;[1] her husband, Charles Amory [1808-1898], Boston;[2] their son, Edward Linzee Amory [1844-1911], New York;[3] his nephew, Copley Amory [1866-1960], Washington,[4] to his descendants, Copley Amory, Jr. [1890-1964], Cambridge, Massachusetts,[5] Henry Russell Amory [1892 1962], Santa Barbara, California, Katharine Amory Smith [b. 1908], Washington, Walter Amory [b. 1924], Duxbury, Massachusetts, and Elizabeth Cole Amory [b. 1955], Princeton, New Jersey;[6] sold 1961 to NGA.\n\n\n\n[1] The annotated copy of Christie's _Catalogue of the Very Valuable Collection of Pictures, of the Rt. Hon. Lord Lyndhurst, deceased_ at the Boston Atheneum indicates that \"Clarke\" was the purchaser, as does _The Art-Journal_, London, 1 April 1864, 120.  The initials BA that are entered next to the lot number indicate that it was purchased for Martha Babcock Amory.  George Redford, _Art Sales_, 2 vols. (London, 1888), 2: 20, thought the painting was bought in, but James Hughes Anderdon, who was at the sale, noted in his copy of the catalogue (Royal Academy) that there was a round of applause after the painting was auctioned [Jules David Prown, _John Singleton Copley_ 2 vols. (Cambridge, Massachusetts, 1966), 2:404].  News of the sale appeared in the (Boston) _Daily Advertiser_, 19 March 1864.  For Mrs. Amory's dates see John William Linzee, _The Linzee Family of Great Britain and the United States of America_, 2 vols. (Boston, 1917), 2:766.\n\n\n\n[2] For Charles Amory's dates see Linzee 1917, 2:766; he placed the painting on loan at the Museum of Fine Arts, Boston.\n\n\n\n[3] Edward Linzee Amory continued the loan of the painting to the Museum of Fine Arts from 1898; his dates are in Linzee 1917, 2:766.\n\n[4] For Copley Amory's dates see Linzee 1917, 2:795, and _The New York Times_, 18 April 1960, 29 (obituary).\n\n\n\n[5] The birth date of Copley Amory, Jr. is in Linzee 1917, 2:796; his death date was provided by Walter Amory, 19 November 1990, to Ellen Miles.\n\n\n\n[6] Birth and death dates are from Linzee 1917, 2:796, or have been provided by family members.","imageId":"c192d41a-add7-4939-ae5f-fafa7b1226f3"},{"_id":46525,"exibition_id":"0","title":"The Artist's Daughter with a Parakeet","beginYear":"1890","endYear":"1890","medium":"oil on canvas","dimensions":"overall: 65.6 x 52.1 cm (25 13/16 x 20 1/2 in.)\nframed: 85.7 x 71.4 cm (33 3/4 x 28 1/8 in.)","author":"Berthe Morisot","description":"The sitter, Julie Manet [later Mme Ernest Rouart, 1879-1966], Paris, until at least 1929.[1] (Galerie Jacques Dubourg, Paris); sold 18 July 1952 to Chester Dale [1883-1962], New York; bequest 1963 to NGA.\n\n\n[1] According to a label on the back of the painting, the painting still belonged to Mme Rouart when it was lent to a 1929 exhibition at Bernheim-Jeune in Paris.","imageId":"64fa82ce-a20f-49fb-97b4-695b4f30a37b"},{"_id":46505,"exibition_id":"0","title":"Girl in White","beginYear":"1890","endYear":"1890","medium":"oil on canvas","dimensions":"overall: 66.7 x 45.8 cm (26 1/4 x 18 1/16 in.)\nframed: 96.2 x 73.7 cm (37 7/8 x 29 in.)","author":"Vincent van Gogh","description":"Mme Johanna van Gogh-Bonger [1862-1925], the artist's sister-in-law, Amsterdam; {1] sold August 1908 to (J.H. de Bois [C.M. van Gogh], The Hague); sold August 1908 to Richard Kisling [1862-1917], Zürich;[2] Mme Hedwig Glatt-Kisling, Zürich until 1929;[3] (Max Bollag, Zürich); by whom sold 1951 to Chester Dale [1882-1962], New York;[4] bequest 1963 to NGA.\n\n[1]  Listed no. 255 in the Andries Bonger stock list of 1890 as ‘Jeune fille en blanc’ (12). This is a reference to a size 12 figure canvas which measured 61 x 50 cm. The painting is now considered to have been painted on a size 15 marine canvas, which measured 65 x 45 cm., Van Gogh, for his own artistic reasons, wanting to exploit the less orthodox, more elongated shape. This slight discrepancy in the canvas size is understandable given that Bonger’s assessments were presumably being made by eye alone.\n\n[2] Walter Feilchenfeldt, _Vincent van Gogh & Paul Cassirer, Berlin_, Amsterdam, 1988, p. 120. Silvia Volkart, in _Richard Kisling (1862-1917): Sammler, Mäzen und Kunstvermittler_, Bern, 2008, p. 15, reproduces the page in Kisling's account book that documents the purchase.\n\n[3] The Swiss dealer Max Bollag sold privately and then held a public auction of the Kisling collection on 18 November 1929. This painting was not included in the 1929 sale and remained with Bollag until its acquisition by Dale in 1951.\n\n[4] Date and source of acquisition according to Chester Dale papers in NGA curatorial files.\n\n\n\n","imageId":"215db39c-c02c-44f2-be14-c1e29f1f240f"},{"_id":50291,"exibition_id":-1,"title":"Eleazer Tyng","beginYear":"1772","endYear":"1772","medium":"oil on canvas","dimensions":"overall: 126.5 x 100.2 cm (49 13/16 x 39 7/16 in.)\nframed: 149.5 x 125.1 cm (58 7/8 x 49 1/4 in.)","author":"John Singleton Copley","description":"For sale by unidentified owner, Boston, 1841.[1]  Copley Amory [1841-1879];[2] his son, Copley Amory [1866-1960], Washington, D.C.;[3] his wife, Mary Forbes Russell Amory [1870-1961], Washington, D.C., in 1929; their son, Copley Amory, Jr. [1890-1964], Cambridge, Massachusetts, in 1944;[4] bequeathed to his nephew, Walter Amory [b. 1924], Wellesley Hills, Massachusetts;[5] purchased 1965 by NGA with funds from the Avalon Foundation.\n\n\n[1] When the painting was exhibited at the Boston Athenaeum, it was catalogued as \"Mr. E. Tyng. For sale\" (Robert F. Perkins and William J. Gavin III, _The Boston Athenaeum Art Exhibition Index, 1827-1784_ (Boston, 1980), 40, no. 59).  The seller could have been a distant relative for whom the portrait had no personal value.  Of Tyng's five children, only his daughter Sarah Tyng Winslow outlived him.  After she died in 1791 without children, the sitter had no direct descendants; see Brother Anthony of Padua, _The Tyng Family in America_ (Poughkeepsie, New York, 1956), 24-28, 51.\n\n[2] Copley Amory, the artist's great-grandson, probably purchased or was given the portrait, since there was no family connection between the Amorys and the Tyngs; see John William Linzee, _The Linzee Family of Great Britain and the United States of America_ [Boston, 1917], 2: 766, 781-782. Amory's ownership was first recorded in 1873.\n\n[3] On Amory see Linzee 1917, 795 and his obituary, _The New York Times_, 18 April 1960, 29.\n\n[4] The birthdates of Mary Forbes Russell Amory and Copley Amory, Jr., are found in Linzee 1917, 795-796. Their death dates were provided to Ellen Miles by Walter Amory, 19 November 1990.  Ethel C. Amory (Mrs. Copley Amory Jr.) documented the gift of the portrait by Copley Amory to Mary Amory and then to Copley Amory, Jr. (letter 1 May 1965, NGA curatorial file).\n\n[5] Walter Amory, letter, 19 November 1990, in NGA curatorial file.","imageId":"63a7681f-cac1-4e9c-a4b2-ccbd4d5c16f1"},{"_id":50838,"exibition_id":-1,"title":"Anne Fairchild Bowler (Mrs. Metcalf Bowler)","beginYear":"1763","endYear":"1763","medium":"oil on canvas","dimensions":"overall: 127.2 x 102.2 cm (50 1/16 x 40 1/4 in.)\nframed: 142.9 x 118.1 x 4.4 cm (56 1/4 x 46 1/2 x 1 3/4 in.)","author":"John Singleton Copley","description":"Susan Louisa Pendleton Bowler [Mrs. Robert Bonner Bowler, d. 1877], Cincinnati, Ohio, and Covington, Kentucky;[1] her daughter, Louisa Foote Bowler Livingston [Mrs. John Callendar Livingston, 1861-1933], New York;[2] her daughter, Louise Alida Livingston [d.  1967], Oyster Bay, New York; gift 1968 to NGA.\n\n[1] Mrs. Bowler probably inherited the portrait from her husband Robert Bonner Bowler, the sitter's grandson, who was born in Providence, Rhode Island, in 1803 and moved to Cincinnati.  They were married in 1842; Noadiah Potter Bowler, _Record of the Descendants of Charles Bowler_. (Cleveland, 1905), 42.  The date of Bowler's death is unknown; he predeceased his wife (vital statistics file, Cincinnati Historical Society).\n\n\n\n[2] Bowler 1905, 97; obituary, _The New York Times_, 16 August 1933, 17; she is called Louise in some sources.\n\n\n\n[3] \"National Gallery Acquires Its 10th Painting by Copley,\" _The New York Times_, 19 July 1968, 25.","imageId":"c86ace35-c71d-4198-9be5-fccdaba712b3"},{"_id":52265,"exibition_id":-1,"title":"Seashore with Fishermen","beginYear":"1781","endYear":"1782","medium":"oil on canvas","dimensions":"overall: 101.9 x 127.6 cm (40 1/8 x 50 1/4 in.)\nframed: 124.5 x 149.9 x 7 cm (49 x 59 x 2 3/4 in.)","author":"Thomas Gainsborough","description":"Possibly by descent to Margaret Gainsborough.[1] Probably Augustine Greenland. (sale, Christie, Manson & Woods, London, 25-28 January 1804, 4th day, no. 43); bought by Charles Birch. Probably with (William Dermer), who sold it in 1805 to Sir John Leicester, Bt., later 1st baron de Tabley [1762-1827];[2] (sale, Christie, Manson & Woods, London, 7 July 1827, no. 27); bought by Smith[3] for Sir George Richard Philips, 1st Bt. [b. 1789], Weston House, Shipston-on-Stour; bequeathed to his eldest daughter, who married Adam, 2nd earl of Camperdown, Gleneagles, Perthshire; by descent to Robert, 3rd earl of Camperdown [1841-1918], Gleneagles; (sale, Christie, Manson & Woods, London, 21 February 1919, no. 134); (M. Knoedler & Co., London); sold 1920 to Andrew W. Mellon, Pittsburgh and Washington, D.C.; gift by 1937 to his daughter, Ailsa Mellon Bruce [1901-1969], New York; bequest 1970 to NGA.\n\n\n\n[1] _The Farington Diary, \\c by Joseph Farington, R.A. [1747-1821]_, James Grieg, ed., 8 vols., London, 1923-1928: 1153 (entry for 8 February 1799).\n\n\n\n[2] Douglas Hall, \"The Tabley House Papers,\" _The Walpole Society_, 38 (1962): 70.\n\n\n\n[3] Possibly John Smith, the picture dealer of 137 New Bond Street, author of the catalogue raisonné of Dutch pictures.\n\n","imageId":"053d16d2-e435-469b-86da-3165ef031504"},{"_id":57541,"exibition_id":-1,"title":"Elizabeth Gray Otis (Mrs. Samuel Alleyne Otis)","beginYear":"1764","endYear":"1764","medium":"oil on canvas","dimensions":"overall: 78.7 x 69.2 cm (31 x 27 1/4 in.)\nframed: 92.7 x 83.8 x 7.6 cm (36 1/2 x 33 x 3 in.)","author":"John Singleton Copley","description":"The sitter's grandson, James William Otis [1800-1869], New York;[1] his son, William Church Otis [1831-1889], Nahant, Massachusetts;[2] his son, Harrison Gray Otis [1856-1915], Nahant and Needham, Massachusetts;[3] his son William Alleyne Otis, [b.  1895], Boston.[4] His cousin Robert Helyer Thayer [1901-1984] and Virginia Pratt Thayer [Mrs. Robert Helyer Thayer, d. 1979], Washington, D.C.;[5] bequest 1980 to NGA.\n\n\n[1] The presumed provenance is from the sitter to her son Harrison Gray Otis [1765-1848], father of James William Otis, first owner of record (1853); see William A. Otis, _A Genealogical and Historical Memoir of the Otis Family in America_, (Chicago, 1924), 106, 141, 202.  This portrait shares its provenance with those of the sitter's father Harrison Gray by Copley [NGA 1976.25.1] and husband Samuel Alleyne Otis by Gilbert Stuart [NGA 1980.11.2].\n\n[2] Augustus Thorndike Perkins, _A Sketch of the Life and a List of Some of the Works of John Singleton Copley_, (Boston, 1873), 68; for William's dates see Otis 1924, 341.\n\n[3] Clarence Winthrop Bowen, _The History of the Centennial Celebration of the Inauguration of George Washington as First President of the United States_, (New York, 1892), 517; Frank W. Bayley, _The Life and Works of John Singleton Copley_, (Boston, 1915), 123.  For Harrison's dates and places of residence see Otis 1924, 495.  Records in the registrar's office, Museum of Fine Arts, Boston, show that the painting was owned from 1917 to 1926 by Robert H. Gardiner, Robert H. Gardiner, Jr., and William Tudor Gardiner (Jennifer Abel, letter, 14 November 1990, in NGA curatorial files), perhaps as trustees or executors of the estate of Harrison Gray Otis.\n\n[4] Barbara Neville Parker and Anne Bolling Wheeler, _John Singleton Copley: American Portraits in Oil, Pastel, and Miniature with Biographical Sketches_, (Boston, 1938), 88; for William's birthdate see Otis 1924, 608.\n\n[5] Otis 1924, 496.  Thayer was the son of Harrison Gray Otis' sister Violet Otis Thayer.  The painting was delivered to the Thayers on 22 June 1949 by the Museum of Fine Arts on the authority of William A. Otis.  Thayer is in _Who's Who in America_, 38th ed. (Chicago, 1974), 3056, and _The New York Times Biographical Service_ 15 (1984), 143.  Mrs. Thayer's date of death is in the NGA curatorial file.  A copy was painted for the donors by Adrian Lamb in 1976.","imageId":"b5e530eb-4d69-4d62-91fa-6a0bdfc16d13"},{"_id":61376,"exibition_id":-1,"title":"Interior, after Dinner","beginYear":"1868","endYear":"1869","medium":"oil on canvas","dimensions":"overall: 50.2 x 65.4 cm (19 3/4 x 25 3/4 in.)\nframed: 76.4 x 93.4 x 7.6 cm (30 1/16 x 36 3/4 x 3 in.)","author":"Claude Monet","description":"Eugène Deudon [1841-1916]; sold 8 March 1899 to Paul Durand-Ruel [1831-1922], Paris;[1] sold by 1921 to Stern, Asea Vestar, Sweden; Mme. Nordeen, Stockholm; (Hirschl and Adler Galleries, New York); sold 1966 to Mr. Paul Mellon, Upperville, VA; gift 1983 to NGA.\n\n[1] Early provenance according to Anne Distel, \"Charles Deudon (1832-1914): collectionneur.\" _La Revue de l'Art_ no. 86, 1989, p. 65.\n\n\n","imageId":"99595b41-ece5-492d-94cb-112493c62c99"},{"_id":61375,"exibition_id":-1,"title":"The Cradle - Camille with the Artist's Son Jean","beginYear":"1867","endYear":"1867","medium":"oil on canvas","dimensions":"overall: 116.2 x 88.8 cm (45 3/4 x 34 15/16 in.)\nframed: 150.5 x 122.6 cm (59 1/4 x 48 1/4 in.)","author":"Claude Monet","description":"Dr. Georges de Bellio [1828-1894], Paris; probably by inheritance to M and Mme [she née Victorine de Bellio,1863-1958] Ernest Donop de Monchy, Paris.[1] Sold 1907 for or by von Tschudi through (Boussod, Valadon et Cie., Paris).[2] (Galerie Caspari, Munich)in 1916.[3] Mrs. Meta Schütte, Bremen, by 1918 and probably in Schütte family collection until c. 1948;[4] by inheritance to her granddaughter and her husband, Dr. Friedrich Wilhelm  and Mrs. Charlotte Oelze, Bremen.[5] (E.J. van Wisselingh and Co., Amsterdam); sold February 1951 to (Wildenstein and Co., London, New York, and Paris);[6] by whom sold December 1956 to Arnold Kirkeby, New York; (his sale, Parke-Bernet Galleries, New York, 19 November 1958, no. 12); Mr. and Mrs. George Friedland, Merion, Pennsylvania; (their sale, Parke-Bernet Galleries, New York, 13 December 1961, no. 80). (M. Knoedler & Co., London, New York and Paris); sold January 1965 to Mr. Paul Mellon, Upperville, Virginia; gift 1983 to NGA.\n\n\n[1] No. 85 bis in inventory of de Bellio collection cited in Remus Niculescu, \"Georges de Bellio, l'Ami des Impressionistes (I),\"  _Paragone_ no. 247, September 1970, p. 52.  See also letter from Niculescu to Paul Mellon, dated 12 April 1970, in NGA curatorial files.\n\n[2] According to Wildenstein 1974, no. 101.\n\n[3] According to 1961 Parke-Bernet sales catalogue.\n\n[4] The painting was lent to a 1918 exhibition of works in Bremen private collections, and listed in the catalogue as lent by Frau Meta Schütte.  It was also published by Emil Waldmann in \"Bremer Privatsammlungen,\" _Kunst und Künstler_ XVII, 1919, p. 176. Also published as Schütte collection in the listing of \"Monet paintings in some well-known museums and private collections\" included in Oscar Reuterswärd, _Monet, En konstnärshistorik_, Stockholm, 1948, p. 279.\n\n[5] According to 1961 Friedland sales catalogue.\n\n[6] See letter dated 18 June 1999 from Wildenstein & Co. regarding date of acquisition from Van Wissellingh and sale to Kirkeby (in NGA curatorial files).\n\n","imageId":"cfd16785-2cec-4fa6-a62d-7c79e395d4be"},{"_id":65885,"exibition_id":-1,"title":"Abigail Smith Babcock (Mrs. Adam Babcock)","beginYear":"1774","endYear":"1774","medium":"oil on canvas","dimensions":"overall: 116.8 x 90.8 cm (46 x 35 3/4 in.)\nframed: 140.3 x 115.9 x 7 cm (55 1/4 x 45 5/8 x 2 3/4 in.)","author":"John Singleton Copley","description":"Edwin A. Blake [1847-1928], the sitter's great-grandson;[1] sold 1916 to (Macbeth Galleries, New York);[2] purchased 1917 by Alice Greenwood Chapman, Milwaukee [1853-1935];[3] repurchased by (Macbeth Gallery, New York); sold 25 February 1919 to Arthur Meeker [1866-1946], Chicago.[4]  Fannie Morris Babcock Murray [Mrs. Henry Alexander Murray, 1858-1940], New York;[5] her daughter, Virginia Murray Bacon [Mrs. Robert Low Bacon, 1890-1980], Washington, D.C.;[6] gift 1985 to NGA.\n\n\n[1] Stephen Babcock, _Babcock Genealogy_, New York, 1903: 219; Wilkins Updike, _A History of the Episcopal Church in Narragansett, Rhode Island_, 2nd ed., Boston, 1907: 2: v; on Blake see the _Journal of the Eightieth Session of the New York East Annual Conference of the Methodist Episcopal Church_, Bridgeport, Connecticut, 1928: 665-667. The painting shares most of its history with the portrait of Adam Babcock [NGA 1978.79.1].\n\n[2] Macbeth Gallery Papers, Archives of American Art, Washington, correspondence with Arthur Meeker, 16 January 1919. See also \"Copley Portraits Sold,\" _The New York Times_ (30 December 1916).\n\n[3] Macbeth Gallery Papers, Archives of American Art, Washington, correspondence with Miss Chapman, 14 January to 19 June 1917. Miss Chapman made a first payment on the portrait and its pendant of Mr. Babcock in January 1917, but she changed her mind about the purchase. On Miss Chapman, a Milwaukee art patron and collector, see the Milwaukee _Journal_ for 27 April 1935 (obituary) and 12 May 1935.\n\n[4] Meeker, vice-president of Armour & Co. and a collector of American art, is listed in _Who Was Who in America_ 2 (1943-1950, fourth printing 1946), 367; his obituary is in _The New York Times_ (6 February 1946): 23. This painting and eight other American portraits in his collection were illustrated in an article by Henry Van Horn, \"Arts and Decoration,\" _Town and Country_ 77, no. 3801 (20 February 1921): 22-30; the painting is discussed on 22 and reproduced on 29.  Although he offered to sell the portraits back to Macbeth in June 1925, there is no record in the Macbeth Gallery papers that they were repurchased (Macbeth Gallery Papers, Archives of American Art, Correspondence).\n\n[5] Babcock 1903, 520; obituary, _The New York Times_ (3 June 1940): 15; Mrs. Murray was a descendant of the sitter's brother Henry Babcock.  According to Barbara neville Parker and Anne Bolling Wheeler, _John Singleton Copley, American Portraits_, Boston, 1938: 30, she acquired the portrait about 1930.\n\n[6] Babcock 1903, 520; obituary, _The New York Times_ (26 February 1980), reprinted in _The New York Times Biographical Service_ 11, no. 2 (February 1980): 161.  Adrian Lamb painted a copy of this portrait in 1979.","imageId":"6b61a98a-a5d5-4e56-ae26-358c7475c99f"},{"_id":76868,"exibition_id":-1,"title":"The Crowning of the Virgin","beginYear":"1550","endYear":"1599","medium":"cast bronze","dimensions":"overall: 13.5 x 8.8 cm (5 5/16 x 3 7/16 in.)","author":"Venetian 16th Century","description":"(Trinity Fine Art Ltd., London); purchased 11 September 1992 by NGA.","imageId":"e6c75750-9079-48e3-b5a2-a6a1cadccfcc"},{"_id":139702,"exibition_id":-1,"title":"Hat-Badge with Apollo and Marsyas (or possibly Orpheus)","beginYear":"1525","endYear":"1574","medium":"enamel on copper","dimensions":"diameter: 5.8 cm (2 1/4 in.)","author":"French 16th Century","description":"Leonard (1922-2000) and Lisa Unger Baskin, Leeds, Massachusetts; gift 2008 to NGA.","imageId":"fab38757-b010-4b63-a3f9-5cede6f65951"},{"_id":166440,"exibition_id":-1,"title":"Thomas Amory II","beginYear":"1770","endYear":"1772","medium":"oil on canvas","dimensions":"overall: 126.2 × 101 cm (49 11/16 × 39 3/4 in.)\nframed: 150.8 × 124.5 × 10.2 cm (59 3/8 × 49 × 4 in.)","author":"John Singleton Copley","description":"Thomas Amory II [1722-1784], Boston; his son, Jonathan Amory [1770-1828], Boston; his son, Thomas C. Amory [1812-1889], Boston; his nephew, Arthur Amory [1841-1911], Boston; his son, Ingersoll Amory [1869-1921], Boston [on deposit with the Museum of Fine Arts, Boston, 1912-1922]; transferred 1922 to his niece, Elizabeth Amory Bartlett [Mrs. John McAndrew, 1910-1986], Boston [on deposit with the Museum of Fine Arts, Boston, 1922-1940]; her cousin, Robert Amory II [1915-1989], Washington [on deposit with the National Gallery of Art, Washington, 1966-1981, and the Portland Museum of Art, Maine, 1981-1986]; with (Hirsch and Adler Galleries, New York), from 1986; sold 14 September 1989 to the Corcoran Gallery of Art, Washington; acquired 2014 by the National Gallery of Art.","imageId":"5e57c5d3-5251-4186-97f5-3caa568b6ecd"},{"_id":32681,"exibition_id":-1,"title":"Madame Bergeret","beginYear":"1766","endYear":"1766","medium":"oil on canvas","dimensions":"overall: 143.5 x 105.4 cm (56 1/2 x 41 1/2 in.)\nframed: 172.4 x 134.3 cm (67 7/8 x 52 7/8 in.)","author":"François Boucher","description":"Pierre Jacques Onésyme Bergeret de Grancourt [1715-1785], husband of the sitter, Paris; by inheritance to their elder son, Pierre Jacques Bergeret de Grancourt [1742-1807], Cassan; by inheritance to his stepson (the son of his second wife, Catherine Julie Xavier Poisson de la Chabeaussière, by her first marriage), Ange Philibert de la Girennerie, Cassan; by inheritance to his aunt (a sister of his mother), Barbe Françoise Victoire Poisson de la Chabeaussière Cotillon de Torcy; by inheritance to her daughter, Françoise Julie Cotillon de Torcy Le Bos de Sainte Croix; by inheritance to her daughter, Angélique Le Bos de Sainte Croix, comtesse Fontaine de Resbecq; by inheritance to the Resbecq family; sold by 1920 to (Wildenstein & Co., Paris, New York, and London); sold 1942 to the Samuel H. Kress Foundation, New York;[1] gift 1946 to NGA.\n\n\n[1] For further clarification, see the discussion by Alastair Laing in _François Boucher (1703-1770)_, exh. cat., The Metropolitan Museum of Art, New York; Detroit Institute of Arts; Galeries nationales du Grand Palais, Paris; New York, 1986: 229-233. See also The Kress Collection Digital Archive, https://kress.nga.gov/Detail/objects/1313.\n\n","imageId":"9ffb0442-ad39-4663-bce1-961899256472"},{"_id":46471,"exibition_id":-1,"title":"Watson and the Shark","beginYear":"1778","endYear":"1778","medium":"oil on canvas","dimensions":"overall: 182.1 x 229.7 cm (71 11/16 x 90 7/16 in.)\nframed: 241.3 x 264.2 x 10.1 cm (95 x 104 x 4 in.)","author":"John Singleton Copley","description":"Brook Watson [1735-1807], London and East Sheen, Surrey; bequeathed to Christ's Hospital, London;[1] purchased 1963 by NGA.\n\n[1] Watson's will, dated 12 August 1803, states: \"I give and bequeath my Picture painted by Mr. Copley which represents the accident by which I lost my Leg in the Harbour of the Havannah in the Year One Thousand Seven Hundred and Forty Nine to the Governors of Christs Hospital to be delivered to them immediately after the Decease of my Wife Helen Watson or before if she shall think proper so to do hoping the said worthy Governors will receive the same as a testimony of the high estimation in which I hold that most Excellent Charity and that they will allow it to be hung up in the Hall of their Hospital as holding out a most usefull Lesson to Youth.\"  (Public Record Office, London; copy, NGA curatorial file).  The school's committee of almoners voted 28 September 1819 to accept the painting and place it in the great hall (minutes of a meeting of the Board of Almoners, Christ's Hospital, 28 September 1819; extract, NGA curatorial file).  The hospital was founded in London in 1553 and was moved to Horsham, Essex, in 1902; _Encyclopaedia Britannica_ (11th ed., New York, 1910), 6: 295-296.","imageId":"ede22466-3c20-4e70-805f-5d35537f128c"},{"_id":46524,"exibition_id":-1,"title":"Rouen Cathedral, West Façade","beginYear":"1894","endYear":"1894","medium":"oil on canvas","dimensions":"overall: 100.1 x 65.9 cm (39 3/8 x 25 15/16 in.)\nframed: 121.6 x 88.3 cm (47 7/8 x 34 3/4 in.)","author":"Claude Monet","description":"The artist to James F. Sutton [d. 1915], New York; by inheritance to his wife; (Sutton sale, American Art Association, New York, 26 October 1933, no. 58); purchased by Wilbur L. Cummings, Greenwich, CT; sold 1935 to Chester Dale [1882-1962], New York; bequest 1963 to NGA.","imageId":"a41d51e2-0035-48e2-8be1-042a82b040e6"},{"_id":46523,"exibition_id":-1,"title":"The Houses of Parliament, Sunset","beginYear":"1903","endYear":"1903","medium":"oil on canvas","dimensions":"overall: 81.3 x 92.5 cm (32 x 36 7/16 in.)\nframed: 107 x 117.5 x 8.8 cm (42 1/8 x 46 1/4 x 3 7/16 in.)","author":"Claude Monet","description":"From the artist to (Durand-Ruel, Paris); sold 1904 to Edmond Décap, Paris;[1] by inheritance to Maurice Barret-Décap, Paris and Biarritz; (his sale, Hôtel Drouot, Paris, 12 December 1929, no. 8); purchased by Chester Dale [1882-1962], New York; bequest 1963 to NGA.\n\n[1]See letter from Durand-Ruel, dated 4 February 1930, in NGA curatorial files.","imageId":"1fa771d1-6c0c-4a73-b35d-518f67323819"},{"_id":46655,"exibition_id":-1,"title":"The Seine at Giverny","beginYear":"1897","endYear":"1897","medium":"oil on canvas","dimensions":"overall: 81.5 x 100.5 cm (32 1/16 x 39 9/16 in.)\nframed: 102.6 x 121.6 x 9.5 cm (40 3/8 x 47 7/8 x 3 3/4 in.)","author":"Claude Monet","description":"Sold by the artist to James F. Sutton [d. 1915], New York; by inheritance to his wife; (Sutton sale, American Art Association, New York, 26 October 1933, no. 72); purchased by George Roberts for Chester Dale [1882-1962], New York; bequest 1963 to NGA.[1]\n\n\n\n[1]Dale acquisition source according to copies of Chester Dale papers in NGA curatorial files.","imageId":"24a1525d-5a02-4480-b10c-1a4013455244"},{"_id":46657,"exibition_id":-1,"title":"Palazzo da Mula, Venice","beginYear":"1908","endYear":"1908","medium":"oil on canvas","dimensions":"overall: 61.4 x 80.5 cm (24 3/16 x 31 11/16 in.)\nframed: 86.3 x 105.4 x 10.7 cm (34 x 41 1/2 x 4 3/16 in.)","author":"Claude Monet","description":"From the artist to (Durand-Ruel, Paris); sold to Arthur B. Emmons [d. 1922], New York; (his sale, American Art Association, New York, 14 January 1920, no. 39). Henry D. Hughes, New York and Philadelphia; (Marie Sterner Galleries, New York); sold 8 March 1930 to Chester Dale [1882-1962], New York; bequest 1963 to NGA.","imageId":"ce275225-9c21-45d8-84bd-413d4826b113"},{"_id":46652,"exibition_id":-1,"title":"Banks of the Seine, Vétheuil","beginYear":"1880","endYear":"1880","medium":"oil on canvas","dimensions":"overall: 73.4 x 100.5 cm (28 7/8 x 39 9/16 in.)\nframed: 100.3 x 127.6 x 9.5 cm (39 1/2 x 50 1/4 x 3 3/4 in.)","author":"Claude Monet","description":"From the artist to James F. Sutton [d. 1915], New York; by inheritance to his wife; (Sutton sale, American Art Association, New York, 26 October 1933, no. 48); purchased by Chester Dale [1882-1962], New York; bequest 1963 to NGA.\n\n","imageId":"d9cea2da-7cae-4b42-aded-f75862abe0ee"},{"_id":46654,"exibition_id":-1,"title":"Rouen Cathedral, West Façade, Sunlight","beginYear":"1894","endYear":"1894","medium":"oil on canvas","dimensions":"overall: 100.1 x 65.8 cm (39 3/8 x 25 7/8 in.)\nframed: 127.6 x 91.4 cm (50 1/4 x 36 in.)","author":"Claude Monet","description":"From the artist to (Durand-Ruel, Paris); on joint account with (Bernheim-Jeune, Paris); sold 10 November 1926 to Chester Dale [1882-1962], New York; bequest 1963 to NGA.[1]\n\n[1]Date and source of acquisition according to Chester Dale papers in NGA curatorial records.","imageId":"bd7bbef3-ce59-4399-a132-ec889e7c982e"},{"_id":46661,"exibition_id":"0","title":"The Mother and Sister of the Artist","beginYear":"1869","endYear":"1870","medium":"oil on canvas","dimensions":"overall: 101 x 81.8 cm (39 3/4 x 32 3/16 in.)\nframed: 128.3 x 108.6 cm (50 1/2 x 42 3/4 in.)","author":"Berthe Morisot","description":"Mme Pontillon, sister of the artist, Paris; her daughter, Mme Forget, Paris; (Paul Rosenberg, Paris); sold 15 May 1930 to Chester Dale [1883-1962], New York; bequest 1963 to NGA.","imageId":"d0d84c3f-8ac2-4ded-94b6-b008f01dfe5a"},{"_id":52178,"exibition_id":"-1","title":"Farmhouse in Provence","beginYear":"1888","endYear":"1888","medium":"oil on canvas","dimensions":"overall: 46.1 x 60.9 cm (18 1/8 x 24 in.)\nframed: 74.9 x 88.9 x 10.8 cm (29 1/2 x 35 x 4 1/4 in.)","author":"Vincent van Gogh","description":"Mme Johanna van Gogh-Bonger [1862-1925], the artist's sister-in-law, Amsterdam; sold 20 November 1890 through (Julien Tanguy Gallery, Paris) to (Willy Gretor [Wilhelm Rudolph Julius Petersen, 1868-1923], Paris);[1] gift to Maria Slavona [1865-1931], Paris and Berlin; her husband Otto Ackermann [1871-1963], Paris and Berlin.[2] Gaston Bernheim de Villers [1870-1953], Paris, by 1919 until at least 1933; sold to Capt. Edward H. Molyneux [1891-1974], Paris;[3] sold 15 August 1955 to Ailsa Mellon Bruce [1901-1969], New York; bequest 1970 to NGA.\n\n\n[1] Chris Stolwijk and Han Veenenbos, _The account book of Theo van Gogh and Jo van Gogh-Bonger_, Amsterdam and Leiden, 2002: 46, 140-141 note 11/5, 178.\n\n[2] Regarding Willy Gretor's gifts of several van Goghs to the painter Maria Slovona, with whom he had a daughter Lilly, see Carmen Stonge, \"Women and the Folkwang: Ida Gerhardi, Milly Steger, and Maria Slavona,\" _Women's Art Journal_ 15, no. 1 (Spring/Summer 1994):7-8.\n\n[3] The painting was published in 1919 in \"Cent-soixante-treize planches d'après la collection privée de MM. J. & G. Bernheim-Jeune,\" _L'Art Moderne et quelques aspects de l'art d'autrefois_, vol. 1, 1919, pl. 65. Details about Gaston Bernheim de Villers' ownership and his sale of the painting to Molyneux are in a letter of 22 June 1977, from Jean Dauberville at Bernheim-Jeune & Cie. to David Rust, in NGA curatorial files. Although the painting was included in an exhibition at Reid and Lefevre in 1934, and a photograph album in their records includes the painting (with the names \"M. Ackermann, Paris\" and \"Bernheim-Jeune, Paris\" under provenance), it is not certain Reid and Lefevre actually owned it. More likely is the possibility that Molyneux purchased the painting from Bernheim de Villers out of the 1934 exhibition, with the sale handled by Bernheim-Jeune Gallery and/or Reid and Lefevre. (Martin Bailey has kindly shared his research on this part of the provenance; see his letter of 22 August 2003, in NGA curatorial files.) The sequence of ownership after Mme van Gogh-Bonger that is given by J.-B. de la Faille in _The Works of Vincent van Gogh, His Paintings and Drawings_, Amsterdam, 1970: no. F565, i.e., Bernheim-Jeune, Reid and Lefevre, Ackermann, Molyneux, is apparently in error.\n\n[4] The purchase date is recorded in the Ailsa Mellon Bruce collection notebook, Gallery Archives, copy in NGA curatorial files.\n\n\n\n\n\n","imageId":"c3168e95-20d0-48a0-9339-417cb9adf5c9"},{"_id":52185,"exibition_id":-1,"title":"Bazille and Camille (Study for \"Déjeuner sur l'Herbe\")","beginYear":"1865","endYear":"1865","medium":"oil on canvas","dimensions":"overall: 93 x 68.9 cm (36 5/8 x 27 1/8 in.)\nframed: 121.9 x 98.4 x 10.7 cm (48 x 38 3/4 x 4 3/16 in.)","author":"Claude Monet","description":"Michel Monet [1877-1966], Giverny; [1] Capt. Edward H. Molyneux [1891-1974], Paris, by 1940;[2] sold 15 August 1955 to Ailsa Mellon Bruce [1901-1969], New York; bequest 1970 to NGA.\n\n[1] Michel inherited his father's painting stock at the artist's death in 1926 and sold paintings individually for the next few decades. At his own death in 1966 those that remained were donated to the Musée Marmottan. This painting was lent by Michel Monet to the 1931 Paris exhibition.\n\n[2] Annotated catalogue of the 1940 exhibition of Monet held at the Galerie André Weil in Paris indicates that the painting was lent by Molyneux.  Molyneux is also acknowledged in the printed catalogue.\n\n","imageId":"6278bbbf-8440-474d-9a2c-a84b6aecbb59"},{"_id":52189,"exibition_id":-1,"title":"The Artist's Garden at Vétheuil","beginYear":"1881","endYear":"1881","medium":"oil on canvas","dimensions":"overall: 151.5 x 121 cm (59 5/8 x 47 5/8 in.)\nframed: 177.8 x 147.3 x 9.5 cm (70 x 58 x 3 3/4 in.)","author":"Claude Monet","description":"Acquired 1910 from the artist by (Georges Bernheim, Paris). (René Gimpel, Paris). Guez, Paris.[1] (Gimpel Fils, London), by 1946 until at least 1950;[2] sold to (Lagarde) for (Wildenstein & Co., London, New York, and Paris); sold 15 March 1961 to Ailsa Mellon Bruce [1901-1969], New York;[3] bequest 1970 to NGA.\n\n\n[1] According to information provided by Wildenstein to Ailsa Mellon Bruce in 1961.\n\n[2] The painting was included in the inaugural exhibition of Gimpel Fils in London in 1946; see Diana Kostyrko, \"From Fragonard to Kennard: René Gimpel, art dealer,\" _Art Monthly Australia_ 217 (March 2009): 33-35, kindly sent by the author to the NGA, and in NGA curatorial files.\n\n[3] See the Ailsa Mellon Bruce notebook now in NGA archives, copy in NGA curatorial files.","imageId":"6bb64222-7b7d-49bb-a162-94d904017c9c"},{"_id":52192,"exibition_id":"0","title":"The Harbor at Lorient","beginYear":"1869","endYear":"1869","medium":"oil on canvas","dimensions":"overall: 43.5 x 73 cm (17 1/8 x 28 3/4 in.)\nframed: 64.7 x 95.2 x 7.6 cm (25 1/2 x 37 1/2 x 3 in.)","author":"Berthe Morisot","description":"Gift of the artist to Edouard Manet, 1869; Gabriel Thomas [1854-1932], Paris, by 1896; by inheritance to his wife, until at least 1941.[1] Capt. Edward H. Molyneux [1891-1974], Paris, by 1952;[2] sold 15 August 1955 to Ailsa Mellon Bruce [1901-1969], New York; bequest 1970 to NGA.\n\n[1] Gabriel Thomas was a cousin of Berthe Morisot. Published as still in the Thomas collection in Louis Rouart, _Berthe Morisot_, Paris, 1941.\n\n[2] Exhibited as part of Molyneux collection in 1952.","imageId":"bef689b0-bb78-4030-b2c5-f999e128a268"},{"_id":66426,"exibition_id":"0","title":"Hanging the Laundry out to Dry","beginYear":"1875","endYear":"1875","medium":"oil on canvas","dimensions":"overall: 33 x 40.6 cm (13 x 16 in.)\nframed: 49.85 × 57.47 × 7.62 cm (19 5/8 × 22 5/8 × 3 in.)","author":"Berthe Morisot","description":"Purchased 1876 by Dr. Georges de Bellio [1828-1894], Paris; by inheritance his daughter, Mme Ernest Donop de Monchy [née Victorine de Bellio, 1863 - 1958], Paris. (Paul Rosenberg and Co., London, New York and Paris); sold 1950 to Mr. Paul Mellon, Upperville, VA; gift 1985 to NGA.","imageId":"f8f9a709-eff0-4340-9b8d-bd05c3344e25"},{"_id":61374,"exibition_id":-1,"title":"The Bridge at Argenteuil","beginYear":"1874","endYear":"1874","medium":"oil on canvas","dimensions":"overall: 60 x 79.7 cm (23 5/8 x 31 3/8 in.)\nframed: 78.1 x 97.8 x 4.7 cm (30 3/4 x 38 1/2 x 1 7/8 in.)","author":"Claude Monet","description":"(Durand-Ruel, Paris); sold 1890 to Henri Vever [1854-1942], Paris; (his sale, Galerie Georges Petit, Paris, 1-2 February 1897, no. 78); purchased by (Georges Petit) for Marie-Albert, vicomte de Curel [1827-1908], Paris;[1] by descent in his family; (de Curel sale, Palais Galliera, Paris, 21 June 1961, lot C);[2] purchased by (Hector Brame, Paris) for Mr. Paul Mellon, Upperville, Virginia; gift 1983 to NGA.\n\n\n[1] See reports of the Vever sale published in the _Gazette de l'Hôtel Drouot_ no. 35-36, 4-5 February 1897 and the _Chroniques des Arts et de la Curiosité_, as well as the annotated sale catalogue, copies in NGA curatorial files. The NGA picture was not included in the 25 November 1918 Curel estate sale held at the Galerie Georges Petit (originally scheduled for 3 May 1918). The vicomte de Curel, for whom the painting was purchased, has been identified by François Auffret, Président of La Société des Amis de Jongkind in Paris (founded 1970), with confirmation from the collector's descendants. With M. Auffret's kind permission, his research was shared with the NGA by Dr. Diana Kostyrko (see her e-mails from October through December 2008 in NGA curatorial files).\n\n[2] According to press coverage of the 1961 sale, the picture had been in the collection of Barbara Church, an American collector who lived in Ville-d'Avray and had died the preceding year. However, the sale in which the NGA painting figured actually consisted of six pictures from the de Curel collection; the Barbara Church sale, held the same day at the Palais Galliera, was one of several estate sales of the Church collection held in 1961.\n\n\n\n","imageId":"35355465-a3dd-45a0-a48b-31c3b083d127"},{"_id":61378,"exibition_id":-1,"title":"Waterloo Bridge, London, at Sunset","beginYear":"1904","endYear":"1904","medium":"oil on canvas","dimensions":"overall: 65.5 x 92.7 cm (25 13/16 x 36 1/2 in.)\nframed: 91.1 x 118.1 cm (35 7/8 x 46 1/2 in.)","author":"Claude Monet","description":"Purchased from the artist December 1920 by (Durand-Ruel, Paris) and (Bernheim-Jeune, Paris); (Durand-Ruel, New York) by 1922.[1] (Sam Salz, Inc., New York); sold 2 November 1960 to Mr. and Mrs. Paul Mellon, Upperville, Virginia; gift 1983 to NGA.\n\n[1]See Wildenstein, Daniel, _Monet: Catalogue Raisonné_, 1996, vol. III: no. 1583 regarding the early history of this painting.","imageId":"97e3e40f-5acb-477b-a525-24227f71c40b"},{"_id":61379,"exibition_id":-1,"title":"Woman with a Parasol - Madame Monet and Her Son","beginYear":"1875","endYear":"1875","medium":"oil on canvas","dimensions":"overall: 100 x 81 cm (39 3/8 x 31 7/8 in.)\nframed: 119.4 x 99.7 cm (47 x 39 1/4 in.)","author":"Claude Monet","description":"From the artist in 1876 to Dr. Georges de Bellio [1828-1894], Paris; by inheritance to M and Mme [she née Victorine de Bellio,1863-1958] Ernest Donop de Monchy, Paris, until at least 1897. Possibly (Paul Rosenberg and Co., London, New York, and Paris).[1]  Georges Menier, Paris, by 1924;[2] (Menier sale, Palais Galliera, Paris, 15 June 1965, no. 121); purchased by (Hector Brame, Paris) for Paul Mellon [1907-1999], Upperville, VA; gift 1983 to NGA. \n\n\n[1] The painting is cited as no. 86 in an unpublished inventory of the de Bellio collection by Remus Niculescu, \"Georges de Bellio, l'Ami des Impressionists (I),\" _Paragone_ 247 (September 1970). See also the letter from Niculescu to Paul Mellon dated 12 April 1970, in NGA curatorial files. This could be the Monet \"Femme au monticule\" sold by Donop de Monchy to Paul Rosenberg on 16 April 1917 (Receipt, Paul Rosenberg Archives, Museum of Modern Art, New York, file 1.c.24b, copy in NGA curatorial files)\n\n[2] The painting was lent by Menier to the Première exposition de collectionneurs au profit de la Société des Amis du Luxembourg, Paris, in 1924.","imageId":"8eef3500-bbb8-40da-b9bf-d13b7429a984"},{"_id":71550,"exibition_id":-1,"title":"Sainte-Adresse","beginYear":"1867","endYear":"1867","medium":"oil on canvas","dimensions":"overall: 57 x 80 cm (22 7/16 x 31 1/2 in.)\nframed: 76.2 x 99.7 x 6.9 cm (30 x 39 1/4 x 2 11/16 in.)","author":"Claude Monet","description":"Probably Jean-Baptiste Faure [1830-1914], Paris. Adolphe A. Tavernier, Paris; (his sale, Galerie Georges Petit, Paris, 6 March 1900, no. 58); Th. Revillon; (his sale, Galerie Georges Petit, Paris, 1 March 1924, no. 25); purchased by V. Revillon. Probably (Durand-Ruel, Paris), in 1959.[1] (sale, Palais Galliera, Paris, 23 November 1965, no. 198). (Fritz and Peter Nathan, Zurich), c. 1967. Catherine G. Curran [1926-2007], New York; gift (partial and promised) 1990 to NGA; gift completed 2008.\n\n\n[1] The painting was exhibited at Durand-Ruel in 1959.","imageId":"d969d4f8-184f-4f84-960c-4ffc436f0b4b"},{"_id":72138,"exibition_id":-1,"title":"The Artist's Garden in Argenteuil (A Corner of the Garden with Dahlias)","beginYear":"1873","endYear":"1873","medium":"oil on canvas","dimensions":"overall: 61 x 82.5 cm (24 x 32 1/2 in.)\nframed: 94.6 x 114.3 x 8.8 cm (37 1/4 x 45 x 3 7/16 in.)","author":"Claude Monet","description":"Purchased December 1873 from the artist by (Durand-Ruel, Paris). Baroux Collection. (Durand-Ruel, Paris), in 1896; Pierre Durand-Ruel [d. 1961] from 1941; his widow, later Mrs. David O. Selznick, New York.[1] (Sam Salz, New York), in 1965. Mr. and Mrs. Konrad H. Matthaei, c. 1966. (Richard L. Feigen & Co., New York); sold 1970 to Mr. and Mrs. Philip J. Levin, New York;[2] gift (partial and promised) 1991 to NGA, gift completed 2001.\n\n[1] Provenance according to Wildenstein 1974 catalogue raisonné, volume 1, no. 286.   Additional information provided from the Durand-Ruel archives, courtesy of the National Gallery, London (email dated 1 December 2014 in NGA curatorial files). \n\n[2] According to Janice Levin, quoted in _The Washington Post_, 21 March 1991 (copy in NGA curatorial files).\n\n","imageId":"63424116-488d-4a6f-94ca-9183e85260df"},{"_id":74796,"exibition_id":-1,"title":"The Japanese Footbridge","beginYear":"1899","endYear":"1899","medium":"oil on canvas","dimensions":"overall: 81.3 x 101.6 cm (32 x 40 in.)\nframed: 101 x 120.7 x 7.6 cm (39 3/4 x 47 1/2 x 3 in.)","author":"Claude Monet","description":"Purchased January 1900 from the artist by (Durand-Ruel, Paris); sold 1920 to the Carnegie Institute, Pittsburgh; sold 1953 to (Sam Salz, New York); sold to Henry T. Mudd, Los Angeles; by inheritance to his wife, Victoria Nebeker Coberly [Mrs. William B.  Coberly, Jr., 1917-1991], Los Angeles; her estate; gift 1992 to NGA.","imageId":"f15bdcd7-31ac-4d91-b871-ba0a899cdce7"},{"_id":106382,"exibition_id":-1,"title":"Self-Portrait","beginYear":"1889","endYear":"1889","medium":"oil on canvas","dimensions":"overall: 57.79 × 44.5 cm (22 3/4 × 17 1/2 in.)\nframed: 82.9 x 69.2 x 6.7 cm (32 5/8 x 27 1/4 x 2 5/8 in.)","author":"Vincent van Gogh","description":"Joseph Jacob Isaacson [1859-1942], The Hague. (H.P. Bremmer, The Hague); Hugo Tutein Nolthenius [1863-1944], Delft, by 1904;[1] by inheritance to his brother, Jacques Tutein Nolthenius; on consignment with (Katz Gallery, Basel, Switzerland), probably by 1945;[2] on consignment with (M. Knoedler & Co., New York, no. 2845); sold 9 June 1947 to Mr. and Mrs. John Hay Whitney, New York;[3] gift 1998 to NGA.\n\n[1] According to J.-B. de la Faille, _The Works of Vincent van Gogh: His Paintings and Drawings_, rev. ed., Amsterdam, 1970: F626, the painting was lent by Nolthenius to a 1904 exhibition in Rotterdam. Thea Sternheim, wife of the German playwright Carl Sternheim, writes in her diary that they saw the portrait on exhibition in Rotterdam in 1910, lent by Tutein Nolthenius. Nolthenius' collection was dispersed by his heirs following his death in 1944. An appraisal of the collection dated February 1944 included the Self Portrait with the annotation \"sold\" (copy, documentation center, van Gogh Museum, Amsterdam)\n\n[2] Knoedler had the painting on consignment from the Katz Gallery when it was sold to Whitney in April 1947 (see Commission Book #4, M. Knoedler & Co Records, Getty Research Institute, copy NGA curatorial files). Katz is probably the \"private collection\" which lent the painting to a 1945 exhibition at the Galerie Schulthess, Basel and a 1946 exhibition at the Kunsthalle Bern. \n\n[3] Acquisition date and source according to Whitney records in NGA curatorial files.\n\n\n\n\n\n\n\n\n\n","imageId":"cf3db780-49a9-419b-9a3a-052db6145837"},{"_id":163323,"exibition_id":-1,"title":"Green Wheat Fields, Auvers","beginYear":"1890","endYear":"1890","medium":"oil on canvas","dimensions":"overall: 72.39 × 91.44 cm (28 1/2 × 36 in.)","author":"Vincent van Gogh","description":"Theo van Gogh, Paris [1857-1891]; his widow, Joanna van Gogh-Bonger [1862-1925], Amsterdam; (Paul Cassirer Gallery, Berlin); sold 1906 to Curt Herrmann [1854-1929], Berlin; his son, Frederick [Fritz] Henry Herrmann [1898-1983], Berlin and London; sold December 1955 through (Carstairs Gallery, New York) to Paul Mellon [1907-1999], Upperville, Virginia; bequest 1999 to NGA, with life interest to Mrs. Mellon; life interest released 2013.","imageId":"65ec5e2c-3666-43e2-b848-7792fc02ed5b"},{"_id":164923,"exibition_id":-1,"title":"Still Life of Oranges and Lemons with Blue Gloves","beginYear":"1889","endYear":"1889","medium":"oil on canvas","dimensions":"overall: 48 × 62 cm (18 7/8 × 24 7/16 in.)","author":"Vincent van Gogh","description":"Sent 2 May 1889 by the artist to his brother, Theo van Gogh, Paris [1857-1891]; gift to Emile Bernard [1868-1941]; sold by Madame Bernard on 7 January 1899 for 150 francs to (Ambroise Vollard, Paris);[1] sold probably 1899 to Cornelis Hoogendijk [1866-1911], Amsterdam;[2] by inheritance to his sister, Maria Ida Adriana (Riet) van Blaaderen-Hoogendijk [1874-1942, Mrs. Gerrit Willem van Blaaderen], The Hague; her son, Tom van Blaaderen [1910-1950], Laren;[3] his wife, Hermanna F. van Blaaderen-van Geuns [1915-2002, later Mrs. Warren-van Geuns], Loenen aan de Vecht, in 1951.[4] Private collection, London.[5] (Marlborough Fine Arts, London), in 1955; probably acquired there by Sir Alexander Korda [1893-1956], London; by inheritance to his third wife, Alexandra Boycun Korda [1928-1966, later Mrs. David Metcalfe]; (Korda collection sale, Sotheby’s, London, 14 June 1962, no. 22); purchased by (Charles H. Willis), probably for Paul Mellon [1907-1999], Upperville, Virginia;[6] bequest 1999 to NGA, with life interest to his wife, Rachel Lambert Mellon [1910-2014]. \n\n\n[1] Bernard understood from his mother that it sold with two other works for a total of 700 francs; according to the Vollard register it sold for 150 francs \n\n[2] This is likely one of the van Goghs Hoogendijk bought from Vollard in May and July, 1899 (Vollard account books, July 1894- May 1900, John Rewald Papers, Box 54-2, Gallery Archives, National Gallery of Art, copy NGA curatorial files). Hoogendijk lent the painting to the Rijksmuseum from 1906 to 1911, along with other paintings from his collection. The painting was not included in the posthumous Hoogendijk sale held at Frederik Muller, Amsterdam, 21-22 May 1912. For details about Hoogendijk's collection, see Herbert Henkels, \"Cézanne en Van Gogh in het Rijksmuseum voor Moderne Kunst in Amsterdam: de collectie van Cornelis Hoogendijk (1866-1911),\" _Bulletin van het Rijksmuseum_ 41, no. 3/4 (1993): 155-287.\n\n[3] He lent the painting to a 1947 exhibition shown in London, Birmingham, and Glasgow. It was briefly in the hands of Van Wisselingh in 1948, according to a newspaper clipping,  Jan Engelman, _De Tijd_, 3 July 1948.  ‘Vincent van Gogh en de Hagenaars, Een stilleven bij Van Wisselingh.’ The article is misleading for Van Wisselingh merely acted as middleman at the time of the exhibition in the Stedelijk, after which the painting returned to its owner, Tom van Blaaderen.  \n\n[4] The year of ownership is given in the documentation on a reproduction of the painting held by The Frick Art Reference Library, New York (call number Gogh, Vincent van 316-2f).\n\n[5] _XIXth and XXth Century French Masters_, Exh. cat., Marlborough Fine Art Ltd., London, 1955: 58.\n\n[6] According to James Feron, \"Korda Collection Brings $1,300,000,\" _The New York Times_ (15 June 1962): 24, the painting was purchased by Willis, who attended the auction and \"said he was buying the work for a client.\" The sale as a whole made 4.5 million florins and the still life fetched f. 800,00o (approximately $231,000) according to Dutch newspaper reports _Krantenknipseldienst_ the following day.  Mr. Mellon owned the painting by at least 1966, when it was exhibited at the NGA with works from his own and his sister's collections.","imageId":"a958960b-c2af-41db-8505-8b8277bc4f66"},{"_id":178254,"exibition_id":-1,"title":"The Willows","beginYear":"1880","endYear":"1880","medium":"oil on canvas","dimensions":"overall: 66.68 × 81.92 cm (26 1/4 × 32 1/4 in.)\nframed: 90.49 × 106.05 × 9.53 cm (35 5/8 × 41 3/4 × 3 3/4 in.)","author":"Claude Monet","description":"Purchased November 1880 from the artist by Cahuzac. Dr. Filleau, Paris; purchased September 1883 by (Durand-Ruel, Paris and New York); sold July 1891 to Potter [1826-1902] and Bertha [1849-1918] Palmer, Chicago. (Durand-Ruel, Paris and New York), in 1892. William H. Fuller [d. 1902], New York, in 1893. (Durand-Ruel, Paris and New York), in 1897. Edward C. [d. 1915] and Mary Griffin [1855-1937] Walker, Willistead Manor, Walkerville, Ontario, and Washington, by 1907;[1] bequest 4 May 1937 to the Corcoran Gallery of Art, Washington; acquired 2015 by the National Gallery of Art.\n\n\n[1] Provenance according to Daniel Wildenstein, _Monet: Catalogue Raisonné - Werkverzeichnis_, 4 vols. Cologne and Paris, 1996: 2:no. 611.","imageId":"f5edef31-79b7-410f-ae23-86ac0dd5ba92"}]